[
    {
        "name": {
            "en": "Ada Lovelace"
        },
        "pictures": [
            "AdaLovelace1",
            "AdaLovelace2"
        ],
        "bio": {
            "en": "Augusta Ada King, Countess of Lovelace (Ada Lovelace) was an English mathematician and writer, chiefly known for her work on Charles Babbage's proposed mechanical general-purpose computer, the Analytical Engine. She recognised that the machine had applications beyond pure calculation, and published the first algorithm intended to be carried out by such a machine. As a result, she is often regarded as the first to recognise the full potential of computers and as the first computer programmers.",
            "es": "Augusta Ada King, Condesa de Lovelace (Ada Lovelace) fue una matemática y escritora inglesa, principalmente conocida por su trabajo en la computadora mecánica de propósito general propuesta por Charles Babbage, la Máquina Analítica. Fue la primera en reconocer que la máquina tenía aplicaciones más allá del cálculo puro, y publicó el primer algoritmo destinado a ser llevado a cabo por dicha máquina. Como resultado, se la considera la primera en reconocer todo el potencial de las computadoras y la primera persona en programar computadoras.",
            "ca": "Augusta Ada King, Comtessa de Lovelace (Ada Lovelace) va ser una matemàtica i escriptora anglesa, principalment coneguda pel seu treball en la computadora mecànica de propòsit general proposta per Charles Babbage, la Màquina Analítica. Va ser la primera a reconéixer que la màquina tenia aplicacions més enllà del càlcul pur, i va publicar el primer algorisme destinat a ser dut a terme per aquesta màquina. Com a resultat, se la considera la primera a reconéixer tot el potencial de les computadores i la primera persona en programar computadores."
        },
        "birthYear": {
            "en": "1815"
        },
        "deathYear": {
            "en": "1852"
        },
        "awards": {
            "en": [
                "The Ada programming language was named after her"
            ],
            "es": [
                "El lenguaje de programación Ada toma su nombre de ella"
            ],
            "ca": [
                "El llenguatge de programació Ada pren el seu nom d'ella"
            ]
        },
        "fields": {
            "en": [
                "Mathematician",
                "Programmer",
                "Writer"
            ],
            "es": [
                "Matemática",
                "Programadora",
                "Escritora"
            ],
            "ca": [
                "Matemàtica",
                "Programadora",
                "Escriptora"
            ]
        },
        "achievements": {
            "en": [
                "First computer programmer"
            ],
            "es": [
                "Primera persona en programar una computadora"
            ],
            "ca": [
                "Primera persona en programar una computadora"
            ]
        },
        "nationalities": {
            "en": [
                "Brittish"
            ],
            "es": [
                "Británica"
            ],
            "ca": [
                "Britànica"
            ]
        },
        "wikipedia": {
            "en": "Ada_Lovelace",
            "es": "Ada_Lovelace",
            "ca": "Ada_Lovelace"
        }
    },
    {
        "name": {
            "en": "Alice Ball"
        },
        "pictures": [
            "AliceBall1"
        ],
        "bio": {
            "en": "Alice Ball was an American chemist who developed the \"Ball Method\", the most effective treatment for leprosy during the early 20th century. She is the first woman and first African  American to receive a master's degree from the University of Hawaii, and she is also the  university's first female and African American chemistry professor.",
            "ca": "Alice Ball va ser una química nord-americana que va desenvolupar un extracte d'oli injectable que, fins a la dècada de 1940, va ser el tractament més efectiu contra la lepra. És la primera dona nord-americana d'ascendència africana que es va graduar a la Universitat de Hawaii amb un màster i la primera dona profesora universitària afroamericana de química.",
            "es": "Alice Ball fue una científica y química estadounidense que desarrolló un extracto de aceite inyectable que fue el único tratamiento más efectivo contra la lepra hasta la aparición de los antibióticos en 1940. Es la primera mujer norteamericana de ascendencia africana graduada por la Universidad de Hawái con un máster y la primera mujer afroamericana en ejercer de profesora universitaria de química."
        },
        "birthYear": {
            "en": "1892"
        },
        "deathYear": {
            "en": "1916"
        },
        "awards": {
            "en": [
                "University of Hawaii Medal of Distinction (posthumously, 2007)"
            ],
            "ca": [
                "Medalla de Distinció de la Universitat de Hawaii (póstuma, 2007)"
            ],
            "es": [
                "Medalla de Distinción de la Universidad de Hawaii (pòstuma, 2007)"
            ]
        },
        "achievements": {
            "en": [
                "Treatment of leprosy"
            ],
            "es": [
                "Tratamiento de la lepra"
            ],
            "ca": [
                "Tractament de la lepra"
            ]
        },
        "fields": {
            "en": [
                "Chemist"
            ],
            "es": [
                "Química"
            ],
            "ca": [
                "Química"
            ]
        },
        "nationalities": {
            "en": [
                "American"
            ],
            "es": [
                "Norteamericana"
            ],
            "ca": [
                "Nord-americana"
            ]
        },
        "wikipedia": {
            "en": "Alice_Ball",
            "es": "Alice_Ball",
            "ca": "Alice_Ball"
        }
    },
    {
        "name": {
            "en": "Barbara McClintock"
        },
        "pictures": [
            "BarbaraMcClintock1",
            "BarbaraMcClintock2"
        ],
        "bio": {
            "en": "Barbara McClintock was an American scientist and cytogeneticist who was awarded the 1983 Nobel Prize in Physiology or Medicine. McClintock received her PhD in botany from Cornell University in 1927. There she started her career as  the leader in the development of maize cytogenetics, the focus of her research for the rest of her life. She demonstrated that genes ara responsible for turning physical characteristics on and off.",
            "ca": "Barbara McClintock fou una botànica, genetista especialitzada en citogenètica. Va estar guardonada amb el Premi Nobel de Medicina i Fisiologia l'any 1983. McClintock va rebre el doctorat en botànica per la Universitat de Cornell en 1927. Allí va començar la seua carrera com a líder en el desenvolupament de la citogenètica de la dacsa, que va ser el focus de la seua recerca la resta de la seua vida. Va demostrar que els gens eren responsables d'activar i desactivar característiques físiques.",
            "es": "Barbara McClintock fue una científica estadounidense especializada en citogenética que obtuvo el premio Nobel de Medicina o Fisiología en 1983. McClintock recibió el doctorado por la Universidad de Cornell en 1927. Allí empezó su carrera como líder en el desarrollo de la citogenética del maíz, que fue el foco de su investigación el resto de su vida. Demostró que los genes son responsables de activar y desactivar características físicas."
        },
        "birthYear": {
            "en": "1902"
        },
        "deathYear": {
            "en": "1992"
        },
        "awards": {
            "en": [
                "Nobel Prize in Physiology or Medicine (1983)"
            ],
            "es": [
                "Premio Nobel de Medicina o Fisiología (1983)"
            ],
            "ca": [
                "Premi Nobel de Medicina i Fisiologia (1983)"
            ]
        },
        "achievements": {
            "en": [
                "Discovered transposition and used it to demonstrate that genes are responsible for turning physical characteristics on and off"
            ],
            "es": [
                "Descubrimiento de elementos reguladores de la expresión génica y de los elementos transponibles"
            ],
            "ca": [
                "Descobriment d'elements reguladors de l'expressió gènica i dels elements transponibles"
            ]
        },
        "fields": {
            "en": [
                "Cytogeneticist"
            ],
            "es": [
                "Citogenetista"
            ],
            "ca": [
                "Citogenetista"
            ]
        },
        "nationalities": {
            "en": [
                "American"
            ],
            "es": [
                "Norteamericana"
            ],
            "ca": [
                "Nord-americana"
            ]
        },
        "wikipedia": {
            "en": "Barbara_McClintock",
            "es": "Barbara_McClintock",
            "ca": "Barbara_McClintock"
        }
    },
    {
        "name": {
            "en": "Brenda Milner"
        },
        "pictures": [
            "BrendaMilner1",
            "BrendaMilner2"
        ],
        "bio": {
            "en": "Brenda Milner is a British-Canadian neuropsychologist who has contributed extensively to the research literature on various topics in the field of  clinical neuropsychology. As of 2018, Milner turned 100 and still was a professor in the Department of Neurology and Neurosurgery at McGill University and a professor  of Psychology at the Montreal Neurological Institute. She holds more than twenty degrees and continues to work. Her current work  explores the interaction between the brain's left and right hemispheres. Milner has been called the founder of neuropsychology, and has proven to be an  essential key in its development.",
            "ca": "Brenda Milner és una neuropsicòloga canadenca que ha contribuït àmpliament a la recerca científica en diversos camps de la neuropsicologia clínica. Milner és professora en el  Department of Neurology and Neurosurgery a la Universitat McGill de Mont-real i professora de Psicologia en el Mont-real Neurological Institute. Ha rebut més de  vint doctorats honoris causa i segueix treballant als seus cent anys. La seva recerca actual explora la interacció entre els hemisferis esquerre i dret del cervell.  A Milner ha estat considerada com la fundadora de la neuropsicologia, i el seu treball ha estat clau en el desenvolupament d'aquesta disciplina.",
            "es": "Brenda Milner es una neuropsicóloga canadiense que ha contribuido ampliamente a la investigación científica en varios campos de la neuropsicología clínica.​ Milner era profesora  en el Department of Neurology and Neurosurgery en la Universidad McGil de Montreal y profesora de Psicología en el Montreal Neurological Institute. Ha recibido más de veinte doctorados honoris causa y sigue trabajando con más de cien años.​ Su investigación actual explora la interacción entre los hemisferios izquierdo y derecho del  cerebro. A Milner se la ha considerado como la fundadora de la neuropsicología,y su trabajo ha sido clave en el desarrollo de esta disciplina."
        },
        "birthYear": {
            "en": "1918"
        },
        "deathYear": {
            "en": ""
        },
        "awards": {
            "en": [
                "Gairdner Award (2005)",
                "Companion of the Order of Canada (2004)",
                "Balzan Prize in Cognitive Neuroscience (2009)",
                "Kavli Prize in Neuroscience (2014)"
            ],
            "es": [
                "Premio Gairdner (2005)",
                "Miembro de la Orden de Canadá (2004)",
                "Premio Balzan de Neurociencia Cognitiva (2009)",
                "Premio Kavli de Neurociencia (2014)"
            ],
            "ca": [
                "Premi Gairdner (2005)",
                "Membre de l'Ordre de Canadá (2004)",
                "Premi Balzan de Neurociència Cognitiva (2009)",
                "Premio Kavli de Neurociència (2014)"
            ]
        },
        "achievements": {
            "en": [
                "Discovery of the role of the temporal lobes and other brain regions in learning, memory, and language.",
                "Discovery of specialized brain networks for memory and cognition."
            ],
            "es": [
                "Descubrimiento del papel de los lóbulos temporales y otras regiones del cerebro en el aprendizaje, la memoria y el lenguaje.",
                "Descubrimiento de las redes cerebrales especializadas en la memoria y cognición"
            ],
            "ca": [
                "Descobriment del paper dels lòbuls temporals i altres regions del cervell en l'aprenentatge, la memòria i el llenguatge.",
                "Descobriments de les xarxes cerebrals especialitzades en la memòria i cognició."
            ]
        },
        "fields": {
            "en": [
                "Neuropsychologist"
            ],
            "es": [
                "Neuropsicóloga"
            ],
            "ca": [
                "Neuropsicòloga"
            ]
        },
        "nationalities": {
            "en": [
                "Brittish",
                "Canadian"
            ],
            "es": [
                "Británica",
                "Canadiense"
            ],
            "ca": [
                "Britànica",
                "Canadenca"
            ]
        },
        "wikipedia": {
            "en": "Brenda_Milner",
            "es": "Brenda_Milner",
            "ca": "Brenda_Milner"
        }
    },
    {
        "name": {
            "en": "Caroline Herschel",
            "es": "Carolina Herschel"
        },
        "pictures": [
            "CarolineHerschel1",
            "CarolineHerschel2"
        ],
        "bio": {
            "es": "Caroline Herschel fue una astrónoma alemana, cuyas contribuciones más significativas a la astronomía fueron los descubrimientos de varios cometas, incluido el cometa periódico 35P / Herschel-Rigollet, que lleva su nombre. Era la hermana menor del astrónomo William Herschel, con quien trabajó durante toda su carrera. Fue la primera mujer en recibir un salario como científica. Fue la primera mujer en Inglaterra en ocupar un cargo gubernamental. Fue la primera mujer en publicar hallazgos científicos en Philosophical Transactions of the Royal Society.\n",
            "en": "Caroline Herschel was a German astronomer, whose most significant contributions to astronomy were the discoveries of several comets, including the periodic comet 35P/Herschel–Rigollet, which bears her name. She was the younger sister of astronomer William Herschel, with whom she worked throughout her career. She was the first woman to receive a salary as a scientist. She was the first woman in England to hold a government position. She was the first woman to publish scientific findings in the Philosophical Transactions of the Royal Society.\n",
            "ca": "Caroline Herschel va ser una astrònoma alemanya, les seues contribucions més significatives a l'astronomia van ser els descobriments de diversos cometes, inclòs el cometa periòdic 35P / Herschel-*Rigollet, que porta el seu nom. Era la germana menor de l'astrònom William Herschel, amb qui va treballar durant tota la seua carrera. Va ser la primera dona a rebre un salari com a científia. Va ser la primera dona a Anglaterra a ocupar un càrrec governamental. Va ser la primera dona a publicar troballes científiques en Philosophical Transactions of the Royal Society,\n"
        },
        "birthYear": {
            "en": "1750"
        },
        "deathYear": {
            "en": "1848"
        },
        "awards": {
            "en": [
                "Gold Medal of the Royal Astronomical Society (1828)",
                "Prusian Gold Medal of Science (1846)"
            ],
            "es": [
                "Medalla de Oro de la Real Sociedad Astronómica (1828)",
                "Medalla de Oro de las Ciencias de Prusia (1846)"
            ],
            "ca": [
                "Medalla d'Or de la Reial Societat Astronòmica (1828)",
                "Medalla d'Or de les Cièncias de Prúsia (1846)"
            ]
        },
        "fields": {
            "en": [
                "Astronomer",
                "Mathematician"
            ],
            "es": [
                "Astrónoma",
                "Matemática"
            ],
            "ca": [
                "Astrònoma",
                "Matemàtica"
            ]
        },
        "achievements": {
            "en": [
                "Discoverer of several comets, including the 35P/Herschel-Rigollet",
                "First woman to get a salary as a scientist",
                "First woman to publish in Philosophical Transactions of the Royal Society"
            ],
            "es": [
                "Descubridora de varios cometas, incluyendo el 35P/Herschel-Rigollet",
                "Primera mujer en recibir un salario como científica",
                "Primera mujer en publicar en Philosophical Transactions of the Royal Society"
            ],
            "ca": [
                "Descubridora de diversos cometes, incloent el 35P/Herschel-Rigollet",
                "Primera dona en rebre un salari com a científica",
                "Primera dona en publicar en Philosophical Transactions of the Royal Society"
            ]
        },
        "nationalities": {
            "en": [
                "German"
            ],
            "es": [
                "Alemana"
            ],
            "ca": [
                "Alemanya"
            ]
        },
        "wikipedia": {
            "en": "Caroline_Herschel",
            "es": "Carolina_Herschel",
            "ca": "Caroline_Herschel"
        }
    },
    {
        "name": {
            "en": "Chien-Shiung Wu"
        },
        "pictures": [
            "Chien-ShiungWu1",
            "Chien-ShiungWu2"
        ],
        "bio": {
            "en": "Chien-Shiung Wu was a Chinese-American experimental physicist who made significant contributions in the field of nuclear physics. Wu worked on the Manhattan Project, where she helped develop the process for separating uranium into uranium-235 and uranium-238 isotopes by gaseous diffusion. She is best known for conducting the Wu experiment, which proved that parity is not conserved.\n",
            "es": "Chien-Shiung Wu fue una física experimental china-estadounidense que hizo importantes contribuciones en el campo de la física nuclear. Wu trabajó en el Proyecto Manhattan, donde contribuyó a desarrollar el proceso para separar el uranio metálico en isótopos de uranio-235 y uranio-238 mediante difusión gaseosa. Es conocida por llevar a cabo el Experimento de Wu, que contradecía la ley hipotética de la conservación de la paridad.\n",
            "ca": "Chien-Shiung Wu va ser una física experimental xinesa-estatunidenca que va fer importants contribucions en el camp de la física nuclear. Wu va treballar en el Projecte Manhattan, on va contribuir a desenvolupar el procés per a separar l'urani metàl·lic en isòtops d'urani-235 i urani-238 mitjançant difusió gasosa. És coneguda per dur a terme l'Experiment de Wu, que contradeia la llei hipotètica de la conservació de la paritat.\n"
        },
        "birthYear": {
            "en": "1912"
        },
        "deathYear": {
            "en": "1997"
        },
        "awards": {
            "en": [
                "Comstock Prize in Physics (1964)",
                "Bonner Prize (1975)",
                "National Medal of Science (1975)",
                "Wolf Prize in Physics (1978)"
            ],
            "es": [
                "Premio Comstock en Física (1964)",
                "Premio Bonner (1975)",
                "Medalla Nacional de Ciencias (1975)",
                "Premio Wolf en Física (1978)"
            ],
            "ca": [
                "Premi Comstock en Física (1964)",
                "Premi Bonner (1975)",
                "Medalla Nacional en Ciència (1975)",
                "Premi Wolf en Física (1978)"
            ]
        },
        "achievements": {
            "en": [
                "First to establish Quantum Entanglement using photons",
                "Discovery of parity violation in particle physics"
            ],
            "es": [
                "Primera en establecer el Entrelazamiento Cuántico usando fotones",
                "Descubrimiento de la violación de la paridad en física de partículas"
            ],
            "ca": [
                "Primera en establir l'Enredament Quàntic mitjançant fotons",
                "Descobriment de la violació de la paritat en física de partícules"
            ]
        },
        "fields": {
            "en": [
                "Physicist"
            ],
            "es": [
                "Física"
            ],
            "ca": [
                "Física"
            ]
        },
        "nationalities": {
            "en": [
                "Chinese",
                "American"
            ],
            "es": [
                "China",
                "Estadounidense"
            ],
            "ca": [
                "Xinesa",
                "Estadounidenca"
            ]
        },
        "wikipedia": {
            "en": "Chien-Shiung_Wu",
            "es": "Chien-Shiung_Wu",
            "ca": "Chien-Shiung_Wu"
        }
    },
    {
        "name": {
            "en": "Dorothy Hodgkin"
        },
        "pictures": [
            "DorothyHodgkin1",
            "DorothyHodgkin2"
        ],
        "bio": {
            "en": "Dorothy Mary Crowfoot Hodgkin was a Nobel Prize-winning British chemist who advanced the technique of X-ray crystallography to determine the structure of biomolecules, which became an essential  tool in structural biology.",
            "ca": "Dorothy Mary Crowfoot Hodgkin va ser una química britànica guanyadora del premi Nobel que va avançar la tècnica de  la cristal·lografia de raigs X per determinar l'estructura de les biomolècules, que es va convertir en una eina essencial en biologia estructural.",
            "es": "Dorothy Mary Crowfoot Hodgkin fue una química británica que desarrolló cristalografía de proteínas, por el cual obtuvo el Premio Nobel de Química en 1964."
        },
        "birthYear": {
            "en": "1882"
        },
        "deathYear": {
            "en": "1935"
        },
        "awards": {
            "en": [
                "Royal Medal (1956)",
                "Nobel Prize in Chemistry (1964)",
                "Order of Merit (1965)",
                "EMBO Member (1976)",
                "Dalton Medal (1981)",
                "Lomonosov Gold Medal (1982)"
            ],
            "es": [
                "Medalla Real (1956)",
                "Premio Nobel en Química (1964)",
                "Orden del Mérito (1965)",
                "Miembro de EMBO (1976)",
                "Dalton Medal (1981)",
                "Medalla de Oro Lomonosov (1982)"
            ],
            "ca": [
                "Medalla Reial (1956)",
                "Premi Nobel en Química (1964)",
                "Ordre del Mèrit (1965)",
                "Membre d'EMBO (1976)",
                "Medalla Dalton (1981)",
                "Medalla d'Or Lomonosov (1982)"
            ]
        },
        "achievements": {
            "en": [
                "Development of protein crystallography",
                "Determining the structure of insulin"
            ],
            "es": [
                "Desarrollar de la Cristalografía de proteínas",
                "Determinar la estructura de la Insulina"
            ],
            "ca": [
                "Desenvolupar de la Cristal·lografia de proteïnes",
                "Determinar l'estructura de la Insulina"
            ]
        },
        "fields": {
            "en": [
                "Biochemist"
            ],
            "es": [
                "Bioquímica"
            ],
            "ca": [
                "Bioquímica"
            ]
        },
        "nationalities": {
            "en": [
                "British"
            ],
            "es": [
                "Británica"
            ],
            "ca": [
                "Britànica"
            ]
        },
        "wikipedia": {
            "en": "Dorothy_Hodgkin",
            "es": "Dorothy_Hodgkin",
            "ca": "Dorothy_Hodgkin"
        }
    },
    {
        "name": {
            "en": "Edith Clarke"
        },
        "pictures": [
            "EdithClarke1"
        ],
        "bio": {
            "en": "Edith Clarke was the first woman to be professionally employed as an electrical  engineer in the United States, and the first female professor of  electrical engineering in the country. She was the first woman to  deliver a paper at the American Institute of Electrical Engineers, the  first female engineer whose professional standing was recognized by Tau Beta Pi, and the first woman named as a Fellow of the American Institute of Electrical Engineers. She specialized in electrical power system  analysis and wrote Circuit Analysis of A-C Power Systems.",
            "ca": "Edith Clarke va ser la primera dona en obtenir el mestratge d'enginyeria elèctrica i la primera en ser docent d'aquesta matèria a la Universitat de Texas a  Austin. Va especialitzar-se en anàlisi de sistemes elèctrics i va escriure Circuit Analysis of A-C Power Systems.",
            "es": "Edith Clarke fue la primera ingeniera eléctrica estadounidense y la primera profesora de ingeniería eléctrica en la Universidad de Texas en Austin (Estados Unidos). Se especializó en análisis de sistemas de energía eléctrica y  escribió el manual Circuit Analysis of A-C Power Systems."
        },
        "birthYear": {
            "en": "1883"
        },
        "deathYear": {
            "en": "1959"
        },
        "awards": {
            "en": [
                "Society of Women Engineers Achievement Award (1954)",
                "National Invertors Hall of Fame (posthumously, 2015)"
            ],
            "es": [
                "Premio al logro de la de Society of Women Engineers (1954)",
                "National Invertors Hall of Fame (póstumo, 2015)"
            ],
            "ca": [
                "Premi a la trajectòria per la Society of Women Engineers (1954)",
                "National Invertors Hall of Fame (pòstum, 2015)"
            ]
        },
        "achievements": {
            "en": [
                "First female engineer to achieve professional standing in Tau Beta Pi.",
                "First female Fellow of the American Institute of Electrical Engineers."
            ],
            "es": [
                "Primera ingeniera en conseguir un puesto profesional en la sociedad de honor de ingenieros más antigua de Estados Unidos, Tau Beta Pi.",
                "Primera Socia del Instituto Americano de Ingenieros Eléctricos."
            ],
            "ca": [
                "Primera enginyera que va ser cooptat com a membre de la confraria d'honor d'enginyers Tau Beta Pi, societat honorífica d'enginyeria més antiga d'Estats Units",
                "Primera dona membre de l'Institut americà d'Enginyers Elèctrics"
            ]
        },
        "fields": {
            "en": [
                "Electrical engineer"
            ],
            "es": [
                "Ingeniera eléctrica"
            ],
            "ca": [
                "Enginyera elèctrica"
            ]
        },
        "nationalities": {
            "en": [
                "American"
            ],
            "es": [
                "Norteamericana"
            ],
            "ca": [
                "Nord-americana"
            ]
        },
        "wikipedia": {
            "en": "Edith_Clarke",
            "es": "Edith_Clarke",
            "ca": "Edith_Clarke"
        }
    },
    {
        "name": {
            "en": "Elisa Leonida Zamfirescu"
        },
        "pictures": [
            "ElisaLeonidaZamfirescu1"
        ],
        "bio": {
            "en": "She was a Romanian engineer who was one of the first women to obtain a degree in engineering. She was born in the Romanian town of Galați but qualified in  Berlin. During World War I she managed a hospital in Romania.\n",
            "ca": "Va ser una enginyera romanesa, una de les primeres dones a obtenir el graduat en enginyeria. Va nàixer al poble romanés de Galati, encara que va estudiar a  Berlín. Durant la Primera Guerra Mundial va dirigir un hospital a Romania.\n",
            "es": "Fue una ingeniera rumana, una de las primeras mujeres en obtener el graduado de ingenieria. Nació en el pueblo de Rumania, Galati, aunque estudió en Berlín. Durante la Primera Guerra Mundial dirigió un hosptital de Rumania.\n"
        },
        "birthYear": {
            "en": "1887"
        },
        "deathYear": {
            "en": "1973"
        },
        "awards": {
            "en": [
                "A street in Bucharest is named after her"
            ],
            "es": [
                "Una calle de Bucarest lleva su nombre"
            ],
            "ca": [
                "Un carrer de Bucarest porta el seu nom"
            ]
        },
        "achievements": {
            "en": [
                "She was was one of the first women to obtain a degree in engineering",
                "First woman member of A.G.I.R. (General Association of Romanian Engineers)"
            ],
            "es": [
                "Fue una de las primeras mujeres en obtener el graduado de ingenieria",
                "Primera mujer miembro de la A.G.I.R (Asociación General de Ingenieros Rumanos)"
            ],
            "ca": [
                "Va ser una de les primeres dones a obtenir el graduat en enginyeria",
                "Primera dona membre de la A.G.I.R (Asociació General d'Enginyers Romanesos)"
            ]
        },
        "fields": {
            "en": [
                "Engineering"
            ],
            "es": [
                "Ingeniería"
            ],
            "ca": [
                "Enginyeria"
            ]
        },
        "nationalities": {
            "en": [
                "Romanian"
            ],
            "es": [
                "Rumana"
            ],
            "ca": [
                "Romanesa"
            ]
        },
        "wikipedia": {
            "en": "Elisa_Leonida_Zamfirescu",
            "es": "Elisa_Leonida_Zamfirescu",
            "ca": "Elisa_Leonida_Zamfirescu"
        }
    },
    {
        "name": {
            "en": "Elizabeth Blackburn"
        },
        "pictures": [
            "ElizabethBlackburn1",
            "ElizabethBlackburn2"
        ],
        "bio": {
            "en": "Elizabeth Blackburn is an Australian-American Nobel laureate who is the former President of the Salk Institute  for Biological Studies. Previously she was a biological researcher at the University of California, San Francisco, who studied the telomere, a structure at the end of chromosomes that protects the chromosome. In  1984, Blackburn co-discovered telomerase, the enzyme that replenishes the telomere, with Carol W. Greider. For this work, she was awarded the 2009 Nobel Prize in Physiology or Medicine, sharing it with Greider and Jack W. Szostak,  becoming the first Australian woman Nobel laureate. She also worked in medical ethics.",
            "ca": "Elizabeth Blackburn és una guanyadora d'un Premi Nobel d'Austràlia que és expresidenta de l'Institut Salk d'Estudis Biològics. Anteriorment va ser investigadora biològica a la Universitat de Califòrnia, San Francisco, on va estudiar el telòmer, una estructura al final dels cromosomes que protegeix el cromosoma.  El 1984, Blackburn va codescobrir la telomerasa, l'enzim que reposa el telòmer, amb Carol W. Greider.  Per aquest treball, va ser guardonada amb el Premi Nobel de Fisiologia o Medicina de 2009, compartint-lo amb Greider i Jack W. Szostak, convertint-se en la primera dona australiana en rebre el Premi Nobel. També va treballar en ètica mèdica.",
            "es": "Elizabeth Blackburn es una bioquímica australiana, descubridora de la telomerasa, una enzima que forma los telómeros durante  la duplicación del ADN. Fue Premio Nobel de Medicina en 2009."
        },
        "birthYear": {
            "en": "1948"
        },
        "deathYear": {
            "en": ""
        },
        "awards": {
            "en": [
                "NAS Award in Molecular Biology (1990)",
                "Australia Prize (1998)",
                "Harvey Prize (1999)",
                "Dickson Prize (2000)",
                "Heineken Prize (2004)",
                "ASCB Public Service Award (2004)",
                "Lasker Award (2006)",
                "Meyenburg Prize (2006)",
                "Louisa Gross Horwitz Prize (2007)",
                "L'Oréal-UNESCO Award for Women in Science (2008)",
                "Nobel Prize in Physiology or Medicine (2009)",
                "AIC Gold Medal (2012)"
            ],
            "es": [
                "Premio NAS en Biología Molecular (1990)",
                "Premio Australia (1998)",
                "Premio Harvey (1999)",
                "Premio Dickson (2000)",
                "Premio Heineken (2004)",
                "Premio al Servicio Público ASCB (2004)",
                "Premio Lasker (2006)",
                "Prmeio Meyenburg (2006)",
                "Premio Louisa Gross Horwitz (2007)",
                "Premio L'Oréal-UNESCO para Mujeres en la Ciencia (2008)",
                "Premio Nobel en Fisiología o Medicina (2009)",
                "Medalla de Oro AIC (2012)"
            ],
            "ca": [
                "Premi NAS en Biologia Molecular (1990)",
                "Premi Austràlia (1998)",
                "Premi Harvey (1999)",
                "Premi Dickson (2000)",
                "Premi Heineken (2004)",
                "Premi al Servei Públic ASCB (2004)",
                "Premi Lasker (2006)",
                "Premi Meyenburg (2006)",
                "Premi Louisa Gross Horwitz (2007)",
                "Premi L'Oréal-UNESCO per a Dones en la Ciència (2008)",
                "Premi Nobel en Fisiologia o Medicina (2009)",
                "Medalla d'Or AIC (2012)"
            ]
        },
        "achievements": {
            "en": [
                "Co-discovered telomerase"
            ],
            "es": [
                "Co-descubrió la telomerasa"
            ],
            "ca": [
                "Va co-descobrir la telomerasa"
            ]
        },
        "fields": {
            "en": [
                "Molecular biologist"
            ],
            "es": [
                "Bióloga molecular"
            ],
            "ca": [
                "Biòloga molecular"
            ]
        },
        "nationalities": {
            "en": [
                "Australian",
                "American"
            ],
            "es": [
                "Australiana",
                "Norteamericana"
            ],
            "ca": [
                "Australiana",
                "Nord-americana"
            ]
        },
        "wikipedia": {
            "en": "Elizabeth_Blackburn",
            "es": "Elizabeth_Blackburn",
            "ca": "Elizabeth_Blackburn"
        }
    },
    {
        "name": {
            "en": "Elizabeth Langdon Williams"
        },
        "pictures": [
            "ElizabethLangdonWilliams1",
        ],
        "bio": {
            "en": "Elizabeth Langdon Williams was an American human computer and astronomer whose work helped lead to the discovery of Pluto, or Planet X. Percival Lowell hypothesized that a proposed Planet X affected the orbits of the known planets Neptune and Uranus. Williams' role in the Planet X project was that of head human computer, performing mathematical calculations on where Lowell should search for an unknown object and its size based on the differences in the orbits of Neptune and Uranus. Her calculations led to predictions for the location of the unknown planet.\n",
            "es": "Elizabeth Langdon Williams fue una calculadora humana y astrónoma estadounidense cuyo trabajo ayudó a conducir al descubrimiento de Plutón, o Planeta X. Percival Lowell planteó la hipótesis de que un supuesto Planeta X afectaba las órbitas de los planetas conocidos Neptuno y Urano. El papel de Williams en el proyecto Planet X fue el de jefa de la computadora humana, realizando cálculos matemáticos sobre dónde debía buscar Lowell un objeto desconocido y su tamaño basándose en las diferencias en las órbitas de Neptuno y Urano Sus cálculos permitieron predecir la ubicación del planeta desconocido.\n",
            "ca": "Elizabeth Langdon Williams va ser una calculadora humana i astrònoma estatunidenca el treball de la qual va ajudar a conduir al descobriment de Plutó, o Planeta X. Percival Lowell va plantejar la hipòtesi que un supòsit Planeta X afectava les òrbites dels planetes coneguts Neptú i Urà. El paper de Williams en el projecte Planet X va ser el de cap de la computadora humana, realitzant càlculs matemàtics sobre on havia de buscar Lowell un objecte desconegut i la seua grandària basant-se en les diferències en les òrbites de Neptú i Urà Els seus càlculs van permetre predir la ubicació del planeta desconegut.\n"
        },
        "birthYear": {
            "en": "1879"
        },
        "deathYear": {
            "en": "1981"
        },
        "awards": {
            "en": []
        },
        "achievements": {
            "en": [
                "She made the calculations that predicted the existence of Pluto"
            ],
            "es": [
                "Hizo los cálculos que predijeron la existencia de Plutón"
            ],
            "ca": [
                "Va fer els càlculs que van predir l'existència de Plutó"
            ]
        },
        "fields": {
            "en": [
                "Mathematician",
                "Astronomer",
                "Physicist"
            ],
            "es": [
                "Matemática",
                "Astrónoma",
                "Física"
            ],
            "ca": [
                "Matemàtica",
                "Astrònoma",
                "Física"
            ]
        },
        "nationalities": {
            "en": [
                "American"
            ],
            "es": [
                "Norteamericana"
            ],
            "ca": [
                "Nord-americana"
            ]
        },
        "wikipedia": {
            "en": "Elizabeth_Langdon_Williams",
            "es": "Elizabeth_Langdon_Williams",
            "ca": "Elizabeth_Langdon_Williams"
        }
    },
    {
        "name": {
            "en": "Emmy Noether"
        },
        "pictures": [
            "EmmyNoether1"
        ],
        "bio": {
            "en": "Amalie Emmy Noether was a German mathematician who made many important contributions to abstract algebra. She discovered Noether's theorem, which is fundamental in mathematical physics. She invariably  used the name \"Emmy Noether\" in her life and publications. She was described by Pavel  Alexandrov, Albert Einstein, Jean Dieudonné, Hermann Weyl and Norbert Wiener as the most  important woman in the history of mathematics. As one of the leading mathematicians of her  time, she developed some theories of rings, fields, and algebras. In physics, Noether's  theorem explains the connection between symmetry and conservation laws.",
            "ca": "Amalie Emmy Noether va ser una matemàtica alemanya, d'ascendència jueva, especialista en la teoria d'invariants​ i coneguda per les seves contribucions de fonamental importància en els camps de la física teòrica  i l'àlgebra abstracta. Considerada per David Hilbert, Albert Einstein i altres personatges com la dona més important en la història de la matemàtica, va revolucionar la teoria d'anells, teoria de cossos i la de K-àlgebres. En física, el teorema de Noether explica la connexió fonamental  entre la simetria en física i les lleis de conservació. Malgrat això, se li va negar la possibilitat  d'un lloc digne en la universitat pel fet de ser dona.",
            "es": "Amalie Emmy Noether fue una matemática alemana, de ascendencia judía, especialista en la teoría de invariantes y conocida por sus contribuciones de fundamental importancia en los campos de la física teórica y el álgebra abstracta. Considerada por David Hilbert, Albert Einstein y otros  personajes como la mujer más importante en la historia de la matemática, revolucionó la  teoría de anillos, teoría de cuerpos y la de K-álgebras. En física, el teorema de Noether explica la conexión fundamental entre la simetría en física y las leyes de conservación. A pesar de ello, se le negó la posibilidad de un puesto digno en la universidad por el hecho de ser mujer."
        },
        "birthYear": {
            "en": "1882"
        },
        "deathYear": {
            "en": "1935"
        },
        "awards": {
            "en": [
                "Ackermann-Teubner Memorial Award (1932)"
            ],
            "es": [
                "Premio conmemorativo Ackermann-Teubner (1932)"
            ],
            "ca": [
                "Premi Memorial Ackermann-Teubner (1932)"
            ]
        },
        "achievements": {
            "en": [
                "Contributions to abstract Algebra",
                "Contributions to Theoretical Physics",
                "Noether's theorem",
                "Discoverer of the Noetherian ring",
                "Lasker–Noether theorem"
            ],
            "es": [
                "Contribuciones al álgebra abstracta",
                "Contribuciones a la Física teórica",
                "Teorema de noether",
                "Anillo noetheriano",
                "Teorema de Lasker-Noether"
            ],
            "ca": [
                "Contribucions a l'Àlgebra Abstracta",
                "Contribuciones a la Física Teòrica",
                "Teorema de Noether",
                "Anell noetherià",
                "Teorema de Lasker-Noether"
            ]
        },
        "fields": {
            "en": [
                "Mathematician",
                "Physics"
            ],
            "es": [
                "Matemática",
                "Física"
            ],
            "ca": [
                "Matemàtica",
                "Física"
            ]
        },
        "nationalities": {
            "en": [
                "German"
            ],
            "es": [
                "Alemana"
            ],
            "ca": [
                "Alemanya"
            ]
        },
        "wikipedia": {
            "en": "Emmy_Noether",
            "es": "Emmy_Noether",
            "ca": "Emmy_Noether"
        }
    },
    {
        "name": {
            "en": "Gerty Cori"
        },
        "pictures": [
            "GertyCori1",
            "GertyCori2"
        ],
        "bio": {
            "en": "Gerty Theresa Cori was the third woman to win a Nobel Prize in science, and the first woman to be awarded the Nobel Prize in Physiology or Medicine, for her significant role in the discovery of the course of the catalytic  conversion of glycogen.",
            "ca": "Gerty Theresa Cori fou una bioquímica i professora universitària nord-americana, d'origen txecoslovac, la primera dona guardonada amb el Premi Nobel de Medicina i Fisiologia l'any 1947. Cori es convertí així en la tercera dona a  aconseguir aquest guardó i la primera estatunidenca que rep el Nobel  en una disciplina científica.",
            "es": "Gerty Theresa Cori fue la tercera mujer en el mundo y primera en Estados Unidos en ganar un  Premio Nobel en Ciencias y la primera mujer a nivel mundial en ser  galardonada con el Premio Nobel de Fisiología o Medicina."
        },
        "birthYear": {
            "en": "1896"
        },
        "deathYear": {
            "en": "1957"
        },
        "awards": {
            "en": [
                "Nobel Prize in Physiology or Medicine (1947)",
                "Garvan–Olin Medal (1948)"
            ],
            "es": [
                "Premio Nobel de Fisiología o Medicina (1947)",
                "Medalla Garvan–Olin (1948)"
            ],
            "ca": [
                "Premi Nobel de Medicina i Fisiologia(1947)",
                "Medalla Garvan–Olin (1948)"
            ]
        },
        "achievements": {
            "en": [
                "Carbohydrate metabolism",
                "The Cori cycle",
                "Identification of Glucose 1-phosphate"
            ],
            "es": [
                "Metabolismo de los carbohidratos",
                "El ciclo de Cori",
                "Identificación de la Glucosa 1-fosfato"
            ],
            "ca": [
                "Metabolisme dels carbohidrats",
                "El cicle de Cori",
                "Identificació de la Glucosa 1-fosfat"
            ]
        },
        "fields": {
            "en": [
                "Biochemist"
            ],
            "es": [
                "Bioquímica"
            ],
            "ca": [
                "Bioquímica"
            ]
        },
        "nationalities": {
            "en": [
                "Austrian-Hungarian",
                "American"
            ],
            "es": [
                "Austrohúngara",
                "Norteamericana"
            ],
            "ca": [
                "Austrohongaresa",
                "Nord-americana"
            ]
        },
        "wikipedia": {
            "en": "Gerty_Cori",
            "es": "Gerty_Cori",
            "ca": "Gerty_Cori"
        }
    },
    {
        "name": {
            "en": "Grace Murray Hopper"
        },
        "pictures": [
            "GraceMurrayHopper1",
            "GraceMurrayHopper2"
        ],
        "bio": {
            "en": "Grace Brewster Murray Hopper was an American computer scientist. One of the first programmers of the Harvard Mark I computer, she was a pioneer of computer programming who invented one of the first linkers. Hopper was the first to devise the theory of machine-independent programming languages, and the FLOW-MATIC programming language she created using this theory was later extended to create COBOL, an early high-level programming language still in use today\n",
            "es": "Grace Brewster Murray Hopper fue una científica de la computación. Una de las primeras programadoras de la computadora Harvard Mark I, fue una pionera de la programación de computadoras que inventó uno de los primeros enlazadores. Hopper fue la primera en idear la teoría de los lenguajes de programación independientes de la máquina, y el lenguaje de programación FLOW-MATIC que creó utilizando esta teoría y se amplió más tarde para crear COBOL, uno de los primeros lenguajes de programación de alto nivel que todavía se utilizan en la actualidad.\n",
            "ca": "Grace Brewster Murray Hopper va ser una científica de la computació. Una de les primeres programadores de la computadora Harvard Mark I, va ser una pionera de la programació de computadores que va inventar un dels primers enlazadores. Hopper va ser la primera a idear la teoria dels llenguatges de programació independents de la màquina, i el llenguatge de programació FLOW-MATIC que va crear utilitzant aquesta teoria i es va ampliar més tard per a crear COBOL, un dels primers llenguatges de programació d'alt nivell que encara s'utilitzen en l'actualitat.\n"
        },
        "birthYear": {
            "en": "1906"
        },
        "deathYear": {
            "en": "1992"
        },
        "awards": {
            "en": [
                "American Campaign Medal (1944)",
                "World War II Victory Medal (1945)",
                "U.S. Naval Reserve Medal (1953)",
                "National Defense Service Medal (1953, 1966)",
                "Armed Forces Reserve Medal with two Hourglass Devices (1963, 1973, 1983)",
                "Legion of Merit (1967)",
                "Meritorious Service Medal (1980)",
                "Defense Distinguished Service Medal (1986)",
                "Presidential Medal of Freedom (posthumous, 2016)"
            ],
            "es": [
                "Medalla de Campaña Americana (1944)",
                "Medalla de la Victoria de la Segunda Guerra Mundial (1945)",
                "Medalla de la Reserva Naval EE.UU. (1953)",
                "Medalla del Servicio a la Defensa Nacional (1953, 1966)",
                "Medalla de la Reserva de la Fuerzas Armadas con dos relojes (1963, 1973, 1983)",
                "Legión del Mérito (1967)",
                "Medalla al Servicio Meritorio (1980)",
                "Medalla al Servicio Distinguido en Defensa (1986)",
                "Medalla Presidencial de la Libertad (póstuma, 2016)"
            ],
            "ca": [
                "Medalla de Campanya Americana (1944)",
                "Medalla de la Victòria de la Segona Guerra Mundial (1945)",
                "Medalla de la Reserva Naval d'Estats Units (1953)",
                "Medalla del Servei a la Defensa Nacional (1953, 1966)",
                "Medalla de la Reserva de la Forces Armades amb dos relotges (1963, 1973, 1983)",
                "Legió del Mèrit (1967)",
                "Medalla al Servei Meritori (1980)",
                "Medalla al Servei Distingit en Defensa (1986)",
                "Medalla Presidencial de la Llibertat (pòstuma, 2016)"
            ]
        },
        "achievements": {
            "en": [
                "Creator of the COBOL programming language",
                "Developer of standards for testing computer systems and components, most significantly programming languages"
            ],
            "es": [
                "Creadora del lenguaje de programación COBOL",
                "Desarrolladora de estándares para la prueba de sistemas informáticos y componentes, especialmente lenguajes de programación"
            ],
            "ca": [
                "Creadora del llenguatge de programació COBOL",
                "Desarrolladora de standards per a la prova de sistemes informàtics i components, especialment llenguatges de programació"
            ]
        },
        "fields": {
            "en": [
                "Mathematician",
                "Computer Scientist"
            ],
            "es": [
                "Matemática",
                "Informática"
            ],
            "ca": [
                "Matemàtica",
                "Informàtica"
            ]
        },
        "nationalities": {
            "en": [
                "American"
            ],
            "es": [
                "Norteamericana"
            ],
            "ca": [
                "Nord-americana"
            ]
        },
        "wikipedia": {
            "en": "Grace_Murray_Hopper",
            "es": "Grace_Murray_Hopper",
            "ca": "Grace_Murray_Hopper"
        }
    },
    {
        "name": {
            "en": "Hedy Lamarr"
        },
        "pictures": [
            "HedyLamarr1",
            "HedyLamarr2"
        ],
        "bio": {
            "en": "Hedwig Eva Maria Kiesler (Hedy Lamarr) was an actress, inventor, and film producer and co-invented an early version of frequency-hopping spread spectrum communication for torpedo guidance. At the beginning of World War II, Lamarr and composer George Antheil developed a radio guidance system using frequency-hopping spread spectrum technology for Allied torpedoes, intended to defeat the threat of jamming by the Axis powers. Although the US Navy did not adopt Lamarr and Antheil's invention until 1957, various spread-spectrum techniques are incorporated into Bluetooth technology and are similar to methods used in legacy versions of Wi-Fi.\n",
            "ca": "Hedwig Eva Maria Kiesler (Hedy Lamarr) va ser actriu, inventora i productora de cinema i va co-inventar una versió primerenca de la comunicació d'espectre eixamplat de salt de freqüència per a l'orientació de torpedes. Al començament de la Segona Guerra Mundial, Lamarr i el compositor George Antheil van desenvolupar un sistema de guia radioelèctric utilitzant tecnologia d'espectre eixamplat de salt de freqüència per a torpedes aliats, destinat a derrotar l'amenaça d'interferències per part de les potències de l'Eix. Encara que l'Armada dels Estats Units no va adoptar la invenció de Lamarr i Antheil fins a 1957, diverses tècniques d'espectre eixamplat s'incorporen a la tecnologia Bluetooth i són similars als mètodes utilitzats en versions heretades de Wi-Fi.\n",
            "es": "Hedwig Eva Maria Kiesler (Hedy Lamarr) fue actriz, inventora y productora de cine y co-inventó una versión temprana de la comunicación de espectro ensanchado de salto de frecuencia para la orientación de torpedos. Al comienzo de la Segunda Guerra Mundial, Lamarr y el compositor George Antheil desarrollaron un sistema de guía radioeléctrico utilizando tecnología de espectro ensanchado de salto de frecuencia para torpedos aliados, destinado a derrotar la amenaza de interferencias por parte de las potencias del Eje. Aunque la Armada de los Estados Unidos no adoptó la invención de Lamarr y Antheil hasta 1957, varias técnicas de espectro ensanchado se incorporan a la tecnología Bluetooth y son similares a los métodos utilizados en versiones heredadas de Wi-Fi.\n"
        },
        "birthYear": {
            "en": "1914"
        },
        "deathYear": {
            "en": "2000"
        },
        "awards": {
            "en": [
                "Electronic Frontier Foundation's Pioneer Award (1997)"
            ]
        },
        "achievements": {
            "en": [
                "Inventor of the frequency-hopping spread spectrum"
            ],
            "es": [
                "Inventora del frequency-hopping spread spectrum"
            ],
            "ca": [
                "Inventora del frequency-hopping spread spectrum"
            ]
        },
        "fields": {
            "en": [
                "Physicist",
                "Actress"
            ],
            "es": [
                "Física",
                "Actriz"
            ],
            "ca": [
                "Física",
                "Actriu"
            ]
        },
        "nationalities": {
            "en": [
                "Austrian",
                "American"
            ],
            "es": [
                "Austriaca",
                "Norteamericana"
            ],
            "ca": [
                "Austríaca",
                "Nord-americana"
            ]
        },
        "wikipedia": {
            "en": "Hedy_Lamarr",
            "es": "Hedy_Lamarr",
            "ca": "Hedy_Lamarr"
        }
    },
    {
        "name": {
            "en": "Henrietta Swan Leavitt"
        },
        "pictures": [
            "HenriettaSwanLeavitt1",
            "HenriettaSwanLeavitt2"
        ],
        "bio": {
            "en": "was an American astronomer. A graduate of Radcliffe College, she worked at the Harvard College Observatory as a \"computer\", tasked with examining  photographic plates in order to measure and catalog the brightness of stars. This work led her to discover the relation between the luminosity and  the period of Cepheid variables. Leavitt's discovery provided astronomers with the first \"standard candle\" with which to measure the distance to faraway galaxies.\n",
            "ca": "Va ser una astrònoma estatunidenca. Va treballar a l'Observatori Harvard College com a \"ordinador\", encarregada d'examinar les plaques fotogràfiques per tal  de mesurar i catalogar la brillantor de les estrelles.  Aquest treball la va portar a descobrir la relació entre la lluminositat i el període de les variables  cefeides. El descobriment de Leavitt va proporcionar als astrònoms la primera \"espelma estàndard\" amb la qual mesurar la distància a les galàxies llunyanes.\n",
            "es": "Fue una astrónoma estadounidense. Trabajó al Observatorio Harvard College como \"ordenador\", encargada de examinar las placas fotográficas para  mesurar y catalogar la brillantez de las estrellas. Este trabajo la llevó a descubrir la relación entre la luminosidad y el periodo de las variables  cefeides. El descubrimiento de Leavitt proporcionó a los astrónomos la primera \"vela estándar\" con la cual mesurar la distancia a las galaxias lejanas.\n"
        },
        "birthYear": {
            "en": "1868"
        },
        "deathYear": {
            "en": "1921"
        },
        "awards": {
            "en": [
                "The asteroid 5383 Leavitt is named in her honor",
                "The crater Leavitt on the Moon is named in her honor",
                "One of the ASA-SN telescopes, located in the McDonald Observatory, is named in her honor"
            ],
            "es": [
                "El asteroide 5383 Leavitt lleva ese nombre en su honor",
                "El crater Leavitt en la Luna lleva ese nombre en su honor",
                "Uno de los telescopios ASA-SN, en el Observatorio McDonald, lleva su nombre"
            ],
            "ca": [
                "L'asteroid 5383 Leavitt porta eixe nom en el seu honor",
                "El cràter Leavitt en la Lluna porta eixe nom en el seu honor",
                "Un dels telescopis ASA-SN, en l'Observatori McDonald, porta el seu nom"
            ]
        },
        "achievements": {
            "en": [
                "Leavitt's law, the period-luminosity relationship for Cepheid variables."
            ],
            "es": [
                "Ley de Leavitt, la relacions entre luminosidad y periodo para las variables cefeidas."
            ],
            "ca": [
                "La llei de Leavitt, la relació entre lluminositat i període per a les variables cefeides."
            ]
        },
        "fields": {
            "en": [
                "Astronomy"
            ],
            "es": [
                "Astronomía"
            ],
            "ca": [
                "Astronomia"
            ]
        },
        "nationalities": {
            "en": [
                "American"
            ],
            "es": [
                "Norteamericana"
            ],
            "ca": [
                "Nord-americana"
            ]
        },
        "wikipedia": {
            "en": "Henrietta_Swan_Leavitt",
            "es": "Henrietta_Swan_Leavitt",
            "ca": "Henrietta_Swan_Leavitt"
        }
    },
    {
        "name": {
            "en": "Hertha Ayrton"
        },
        "pictures": [
            "HerthaAyrton1"
        ],
        "bio": {
            "en": "Phoebe Sarah Hertha Ayrton (born Phoebe Sarah Marks) was a British engineer, mathematician, physicist and inventor, and suffragette. Known in adult life as Hertha Ayrton, born Phoebe Sarah Marks, she was awarded the Hughes Medal by the Royal Society for her work  on electric arcs and ripple marks in sand and water.",
            "ca": "Phoebe Sarah Hertha Ayrton (nascuda Phoebe Sarah Marks) fou una matemàtica, física, enginyera i inventora anglesa. Va rebre la Medalla Hughes de la Royal Society pels  seus treballs sobre l'arc elèctric i pels seus estudis sobre el moviment oscil·latori de l'aigua i l'origen i el  creixement de les dunes de les platges.",
            "es": "Phoebe Sarah Hertha Ayrton (nacida Phoebe Sarah Marks) fue una ingeniera, matemática, física e inventora británica. Fue galardonada con la Medalla Hughes de la Royal Society  por sus estudios del arco eléctrico y la formación de ondas de las dunas y las olas del mar."
        },
        "birthYear": {
            "en": "1854"
        },
        "deathYear": {
            "en": "1923"
        },
        "awards": {
            "en": [
                "Huges Medal (1906)"
            ],
            "es": [
                "Medalla Huges (1906)"
            ],
            "ca": [
                "Medalla Huges (1906)"
            ]
        },
        "achievements": {
            "en": [
                "Work with the electric arc, discovery with waves and ripple."
            ],
            "es": [
                "Trabajó con el arco eléctrico, descubriendo ondas y ondulaciones."
            ],
            "ca": [
                "Va treballar amb el arc elèctric, descubrint ondes i ondulacions."
            ]
        },
        "fields": {
            "en": [
                "Engineer",
                "Mathematician",
                "Physicist",
                "Inventor"
            ],
            "es": [
                "Ingeniera",
                "Matemática",
                "Física",
                "Inventora"
            ],
            "ca": [
                "Enginyera",
                "Matemàtica",
                "Física",
                "Inventora"
            ]
        },
        "nationalities": {
            "en": [
                "Brittish"
            ],
            "es": [
                "Británica"
            ],
            "ca": [
                "Britànica"
            ]
        },
        "wikipedia": {
            "en": "Hertha_Ayrton",
            "es": "Hertha_Ayrton",
            "ca": "Hertha_Ayrton"
        }
    },
    {
        "name": {
            "en": "Hildegard von Bingen",
            "es": "Hildegarda de Bingen",
            "ca": "Hildegarda de Bingen"
        },
        "pictures": [
            "HildegardVonBingen1",
            "HildegardVonBingen2"
        ],
        "bio": {
            "en": "Hildegard of Bingen was one of the most influential and multifaceted personalities of the late Middle Ages. She is considered to be the mother of natural history. She composed Gregorian music and wrote approximately seventy-seven songs, and an opera, her musical repertoire one of the most extensive of all medieval authors. She was the first female composer of sacred music. She invented la lingua ignota, one of the first artificial languages in history. She is considered a proto-feminist for her vision and practical attitude to the role of women in society. She proclaimed equal dignity between men and women. Hildegarda preached in feminine and with feminine symbolism. She had knowledge of physics, the active principles of medicinal plants, anatomy, physiology and psychology. He developed medicinal methods to cure more than two hundred known diseases. She introduced hops into brewing, which allowed the beer to not spoil so easily\n",
            "es": "Hildegarda de Bingen ue una de las personalidades más influyentes y polifacéticas de la Baja Edad Media. Es considerada como la madre de la historia natural. Compuso música gregoriana y escribió setenta y siete canciones aproximadamente, y una ópera, su repertorio musical es uno de los más extensos de todos los autores medievales. Fue la primera mujer compositora de música sacra. Inventó la lingua ignota, una de las primeras lenguas artificiales de la historia. Es considerada protofeminista por su visión y actitud práctica del papel de la mujer en la sociedad. Proclamaba la igual dignidad entre hombres y mujeres. Hildegarda predicaba en femenino y con simbología femenina. Tenía conocimientos de física, de los principios activos de las plantas medicinales, anatomía, fisiología y psicología. Desarrolló métodos medicinales para curar más de doscientas enfermedades conocidas. Introdujo el lúpulo en la elaboración de la cerveza, lo que permitió que la cerveza no se estropeara con tanta facilidad.\n",
            "ca": "Hildegarda de Bingen a ser una de les personalitats més influents i polifacètiques de la Baixa Edat mitjana. És considerada com la mare de la història natural Va compondre música gregoriana i va escriure setanta-set cançons aproximadament, i una òpera, el seu repertori musical és un dels més extensos de tots els autors medievals. Va ser la primera dona compositora de música sacra Va inventar la lingua ignota, una de les primeres llengües artificials de la història. És considerada protofeminista per la seva visió i actitud pràctica del paper de la dona en la societat.. Proclamava la igual dignitat entre homes i dones. Hildegarda predicava una teologia en femení i amb simbologia femenina. Tenia coneixements de física, dels principis actius de plantes medicinals, anatomia, fisiologia i psicologia. Va desenvolupar uns mètodes medicinals per a curar més de dues-centes malalties conegudes. Va introduir el llúpol en l'elaboració de la cervesa, la qual cosa va permetre que la cervesa no es desbaratara amb tanta facilitat.\n"
        },
        "birthYear": {
            "en": "1098"
        },
        "deathYear": {
            "en": "1179"
        },
        "awards": {
            "en": [
                "Beatified (1326)",
                "Canonized (2012)"
            ],
            "es": [
                "Beatificada (1326)",
                "Canonizada (2012)"
            ],
            "ca": [
                "Beatificada (1326)",
                "Canonizada (2012)"
            ]
        },
        "achievements": {
            "en": [
                "One the first feminists",
                "Introduced hops into beer brewing"
            ],
            "es": [
                "Una de las primeras feministas",
                "Introdujo el lúpulo en la elaboración de la cerveza"
            ],
            "ca": [
                "Una de les primeres femnistes",
                "Va introduir el llúpol en l'elaboració de la cervesa"
            ]
        },
        "fields": {
            "en": [
                "Music composer",
                "Writer",
                "Philosopher",
                "Scientist",
                "Naturalist",
                "Physician"
            ],
            "es": [
                "Compositora",
                "Escritora",
                "Filósofa",
                "Científica",
                "Naturalista",
                "Médica"
            ],
            "ca": [
                "Compositora",
                "Escriptora",
                "Filòsofa",
                "Científica",
                "Naturalista",
                "Mèdica"
            ]
        },
        "nationalities": {
            "en": [
                "German"
            ],
            "es": [
                "Alemana"
            ],
            "ca": [
                "Alemanya"
            ]
        },
        "wikipedia": {
            "en": "Hildegard_of_Bingen",
            "ca": "Hildegarda_de_Bingen",
            "es": "Hildegarda_de_Bingen"
        }
    },
    {
        "name": {
            "en": "Hypatia",
            "es": "Hipatia",
            "ca": "Hipàcia"
        },
        "pictures": [
            "Hypatia1",
            "Hypatia2"
        ],
        "bio": {
            "en": "Hypatia was a hellenistic neoplatonist philosopher, astronomer, and mathematician, who lived  in Alexandria, Egypt, then part of the Eastern Roman Empire. She was a prominent thinker of the Neoplatonic school in Alexandria where she taught philosophy and astronomy. Although preceded by Pandrosion, another Alexandrine female mathematician, she is the first female mathematician whose life is reasonably well recorded. Hypatia was renowned  in her own lifetime as a great teacher and a wise counselor.",
            "ca": "Hypatia fou una filòsofa, astrònoma i matemàtica hel·lenística neoplatònica d'Alexandria, a la província romana d'Orient d'Egipte. Fou membre i cap de l'escola neoplatònica  d'Alexandria a començaments del segle v. Seguidora de Plotí, va conrear els estudis lògics i les ciències exactes, i va portar una vida ascètica.",
            "es": "Hypatia fue una filósofa y maestra neoplatónica griega, natural de Egipto, que destacó  en los campos de las matemáticas y la astronomía,3​ miembro y cabeza de la Escuela neoplatónica de Alejandría a comienzos del siglo V. Seguidora de Plotino, cultivó  los estudios lógicos y las ciencias exactas, llevando una vida ascética. Educó a  una selecta escuela de aristócratas cristianos y paganos que ocuparon altos cargos."
        },
        "birthYear": {
            "en": "c. 360"
        },
        "deathYear": {
            "en": "415"
        },
        "awards": {
            "en": [],
            "es": [],
            "ca": []
        },
        "achievements": {
            "en": [
                "She was the fist mathematician women",
                "Invented the hydrometer and improved astrolabes"
            ],
            "es": [
                "Fue la primera mujer matemática",
                "Inventó el densímetro y mejoró los astrolabios"
            ],
            "ca": [
                "Va ser la primera dona matemàtica",
                "Va inventar el densímetre i va millorar els astrolabis"
            ]
        },
        "fields": {
            "en": [
                "Astronomer",
                "Mathematician",
                "Mechanics",
                "Philosopher"
            ],
            "es": [
                "Astrónoma",
                "Matemática",
                "Mecánica",
                "Filósofa"
            ],
            "ca": [
                "Astrònoma",
                "Matemàtica",
                "Mecànica",
                "Filósofa"
            ]
        },
        "nationalities": {
            "en": [
                "Egyptian"
            ],
            "es": [
                "Egipcia"
            ],
            "ca": [
                "Egipcia"
            ]
        },
        "wikipedia": {
            "en": "Hypatia",
            "es": "Hipatia",
            "ca": "Hipàcia"
        }
    },
    {
        "name": {
            "en": "Inge Lehman"
        },
        "pictures": [
            "IngeLehmann1",
            "IngeLehmann2"
        ],
        "bio": {
            "en": "She was a Danish seismologist, known for conducting the first tests of earthquake magnitudes and their consequences. He was the first person to postulate that the inner core of the Earth is divided into two parts: a solid inner sphere and a layer of liquid consistency that surrounds the previous one, that is, the discoverer of the discontinuity that separates the outer core from the nucleus. internal, and named after him (Lehmann discontinuity).",
            "es": "Fue una sismóloga danesa, conocida por realizar las primeras pruebas de magnitudes de sismos y sus consecuencias. Fue la primera persona en postular que el núcleo interno de la Tierra está dividido en dos partes: una esfera interna sólida y una capa de consistencia líquida que envuelve a la anterior, es decir, la descubridora de la discontinuidad que separa el núcleo externo del núcleo interno, y que lleva su nombre en su honor (discontinuidad de Lehmann).",
            "ca": "Va ser una sismòloga danesa, coneguda per realitzar les primeres proves de magnituds de sismes i les seues conseqüències. Va ser la primera persona a postular que el nucli intern de la Terra està dividit en dues parts: una esfera interna sòlida i una capa de consistència líquida que embolica a l'anterior, és a dir, la descobridora de la discontinuïtat que separa el nucli extern del nucli intern, i que porta el seu nom en el seu honor (discontinuïtat de Lehmann)."
        },
        "birthYear": {
            "en": "1888"
        },
        "deathYear": {
            "en": "1993"
        },
        "awards": {
            "en": [
                "William Bowie Medal (1971)"
            ],
            "es": [
                "Medalla William Bowie (1971)"
            ],
            "ca": [
                "Medalla William Bowie (1971)"
            ]
        },
        "achievements": {
            "en": [
                "Conducted first tests of earthquake magnitudes",
                "Postulated that the earth core is divided in a solid sphere and a liquid layer"
            ],
            "es": [
                "Dirigió las primeras pruebas de magnitud de terremoto",
                "Postuló que el núcleo de la tierra se dividía en una esfera sólida y una capa líquida"
            ],
            "ca": [
                "Va dirigir les primeres proves de magnitud de terratrèmol",
                "Va postular que el nucli de la terra es divideix en una esfera i una capa líquida"
            ]
        },
        "fields": {
            "en": [
                "Sismologist"
            ],
            "es": [
                "Sismóloga"
            ],
            "ca": [
                "Sismòloga"
            ]
        },
        "nationalities": {
            "en": [
                "Danish"
            ],
            "es": [
                "Danesa"
            ],
            "ca": [
                "Danesa"
            ]
        },
        "wikipedia": {
            "en": "Inge_Lehman",
            "es": "Inge_Lehman",
            "ca": "Inge_Lehman"
        }
    },
    {
        "name": {
            "en": "Jane Goodall"
        },
        "pictures": [
            "JaneGoodall1",
            "JaneGoodall2"
        ],
        "bio": {
            "en": "Jane Goodall is an English primatologist and anthropologist. Considered to be the world's foremost expert on chimpanzees, Goodall is best known  for her 60-year study of social and family interactions of wild chimpanzees since she first went to Gombe Stream National Park in Tanzania in  1960, where she witnessed human-like behaviours amongst chimpanzees, including armed conflict.",
            "es": "Jane Goodall es una etóloga inglesa y Mensajera de la paz de la ONU. Se la considera la pionera en el estudio de los chimpancés salvajes y es conocida por  su estudio de 60 años de duración sobre las interacciones sociales y familiares de los chimpancés salvajes en el parque nacional Gombe Stream  en Tanzania. Es la fundadora del Instituto Jane Goodall y del programa Roots & Shoots (Raíces y Brotes). Ha hecho una gran labor en materia  de conservación y bienestar animal. Dado que el chimpancé es actualmente la especie genéticamente más cercana al Homo sapiens, sus hallazgos  revolucionaron los conocimientos que se tenían no solo de los chimpancés, sino también del ser humano.",
            "ca": "Jane Goodall és una etòloga anglesa i Missatgera de la pau de l'ONU. Se li considera la pionera en l'estudi dels ximpanzés salvatges i és coneguda pel seu  estudi de 60 anys de duració sobre les interaccions socials i familiars dels ximpanzés salvatges al parc nacional Gombe Stream a Tanzània. És la fundadora de l'Institut Jane Goodall i del programa Roots & Shoots (Arrels i Brots). Ha fet una gran labor en matèria de conservació i  benestar animal. Atés que el ximpanzé és actualment l'espècie genèticament més pròxima a l'Homo sapiens, les seues troballes van revolucionar  els coneixements que es tenien no sols dels ximpanzés, sinó també de l'ésser humà."
        },
        "birthYear": {
            "en": "1934"
        },
        "deathYear": {
            "en": ""
        },
        "awards": {
            "en": [
                "Kyoto Prize (1990)",
                "Hubbard Medal (1995)",
                "Tyler Prize for Environmental Achievement (1997)",
                "Dame Commander of the Most Excellent Order of the British Empire (2004)"
            ],
            "es": [
                "Premio Kyoto (1990)",
                "Medalla Hubbard (1995)",
                "Premio Tyler por los logros ambientales (1997)",
                "Comandante de la Excelentísima Orden del Imperio Británico (2004)"
            ],
            "ca": [
                "Premi Kyoto (1990)",
                "Medalla Hubbard (1995)",
                "Premi Tyler per la consecució del medi ambient (1997)",
                "Comandant de l'Excel·lentísima Orde de l'Imperi Britànic (2004)"
            ]
        },
        "achievements": {
            "en": [
                "Study of chimpanzees, conservation and animal welfare"
            ],
            "es": [
                "Estudio de chimpancés, conservación y bienestar animal"
            ],
            "ca": [
                "Estudi de ximpanzés, conservació i benestar animal"
            ]
        },
        "fields": {
            "en": [
                "Anthropologist",
                "Primatologist"
            ],
            "es": [
                "Antropóloga",
                "Primatóloga"
            ],
            "ca": [
                "Antropòloga",
                "Primatòloga"
            ]
        },
        "nationalities": {
            "en": [
                "Brittish"
            ],
            "es": [
                "Británica"
            ],
            "ca": [
                "Britànica"
            ]
        },
        "wikipedia": {
            "en": "Jane_Goodall",
            "es": "Jane_Goodall",
            "ca": "Jane_Goodall"
        }
    },
    {
        "name": {
            "en": "Joan Beauchamp Procter"
        },
        "pictures": [
            "JoanProcter1"
        ],
        "bio": {
            "en": "Joan Beauchamp Procter was a notable British zoologist, internationally recognised  as an outstanding herpetologist. She worked initially at the British Museum  (Natural History) and later for the Zoological Society of London, as the first female Curator of Reptiles at London Zoo. Her short life was afflicted by chronic  ill-health, but she undertook substantial taxonomic work and made significant innovative  contributions to veterinary practice and zoo displays. She also wrote scientific and popular zoological articles, including early accounts of the behaviour of captive Komodo dragons.",
            "ca": "Joan Beauchamp Procter va ser una destacada zoòloga britànica. Reconeguda internacionalment pels seus treballs com a herpetòloga, disciplina en la qual va destacar. Va treballar inicialment al Museu d'Història  Natural de Londres i després a la Zoological Society of London, i com a primera dona comissària en rèptils del Zoo de Londres . La seva vida va ser curta, condicionada per una mala salut crònica.  No obstant, va realitzar un treball taxonòmic important, i va fer importants contribucions innovadores a la pràctica veterinària i a les exhibicions en els zoològics. També va escriure articles científics  sobre zoologia i de divulgació, incloent uns primers relats sobre el comportament dels Dragons de Komodo en captivitat.",
            "es": "Joan Beauchamp Procter fue una destacada zoóloga británica. Reconocida internacionalmente por sus trabajos de herpetología.  Trabajó inicialmente en el Museo de Historia Natural de Londres y luego en la Zoological Society of London, y como primera mujer comisaria en reptiles del Zoo de Londres. Su vida fue corta, condicionada por una mala  salud crónica. Sin embargo, realizó un trabajo taxonómico importante, e hizo importantes contribuciones innovadoras a la práctica veterinaria y en las exhibiciones en los zoológicos. También escribió artículos científicos sobre  zoología y de divulgación, incluyendo unos primeros relatos sobre el comportamiento de los dragones de Komodo en cautividad."
        },
        "birthYear": {
            "en": "1897"
        },
        "deathYear": {
            "en": "1931"
        },
        "awards": {
            "en": [
                "Honorary Doctor of Science, University of Chicago (1931)"
            ],
            "es": [
                "Doctorado Honoris Causa por la Universidad de Chicago (1931)"
            ],
            "ca": [
                "Doctorat Honoris Causa per la Universitat de Chicago (1931)"
            ]
        },
        "achievements": {
            "en": [
                "Extensive taxonomic work on reptiles and amphibians",
                "Pioneering work in care and display of zoo animals",
                "Early research on Komodo dragons in captivity"
            ],
            "es": [
                "Amplio trabajo taxonómico sobre reptiles y anfibios.",
                "Trabajo pionero en el cuidado y exhibición de animales de zoológico",
                "Investigación preliminar sobre dragones de Komodo en cautiverio"
            ],
            "ca": [
                "Ampli treball taxonòmic sobre rèptils i amfibis.",
                "Treball pioner en la cura i exhibició d'animals de zoològic",
                "Recerca preliminar sobre dracs de Komodo en captivitat"
            ]
        },
        "fields": {
            "en": [
                "Herpetologist"
            ],
            "es": [
                "Herpetóloga"
            ],
            "ca": [
                "Herpetòloga"
            ]
        },
        "nationalities": {
            "en": [
                "British"
            ],
            "es": [
                "Británica"
            ],
            "ca": [
                "Britànica"
            ]
        },
        "wikipedia": {
            "en": "Joan_Beauchamp_Procter",
            "es": "Joan_Beauchamp_Procter",
            "ca": "Joan_Beauchamp_Procter"
        }
    },
    {
        "name": {
            "en": "Julia Morgan"
        },
        "pictures": [
            "JuliaMorgan1"
        ],
        "bio": {
            "en": "She was an American architect and engineer. She designed more than 700 buildings in California during a long and prolific career. She is best known  for her work on Hearst Castle in San Simeon, California. Morgan was the first woman to be admitted to the architecture program at l'École nationale  supérieure des Beaux-Arts in Paris and the first woman architect licensed in California. She designed many edifices for institutions serving women  and girls, including a number of YWCAs and buildings for Mills College.\n",
            "ca": "Va ser una arquitecta, la primera dona admesa a l'Escola de Belles Arts de París i en 1902 es va convertir en la primera dona titulada en arquitectura al món. També va ser la primera arquitecta de Califòrnia. La seva obra va ser prolífica, en 50 anys de carrera va dissenyar més de 700  edificis, esglésies, hospitals, museus, hotels, edificis comercials, centres comunitaris, escoles, edificis universitaris, clubs, un zoo privat, diversos  edificis de la YMCA i nombroses residències privades.\n",
            "es": "Fue una arquitecta estadounidense. Fue la primera mujer admitida en la Escuela de Bellas Artes de París y en 1902 se tituló en arquitectura. Fue la  primera arquitecta de California.1​ Su obra fue prolífica, en 50 años de carrera diseñó más de 700 edificios, iglesias, hospitales, museos, hoteles, edificios  comerciales, centros comunitarios, escuelas, edificios universitarios, clubes, un zoo privado, varios edificios de la YWCA y numerosas residencias privadas. \n"
        },
        "birthYear": {
            "en": "1872"
        },
        "deathYear": {
            "en": "1957"
        },
        "awards": {
            "en": [
                "AIA Gold Medal (posthumous, 2014)"
            ],
            "es": [
                "Medalla de oro de la AIA (póstuma, 2014)"
            ],
            "ca": [
                "Medalla d'or de l'AIA (pòstuma, 2014)"
            ]
        },
        "achievements": {
            "en": [
                "First woman to be admitted to the architecture program at l'École nationale supérieure des Beaux-Arts in Paris."
            ],
            "es": [
                "Primera mujer admitida en la Escuela de Bellas Artes de París y graduada en arquitectura."
            ],
            "ca": [
                "Primera dona admesa a l'Escola de Belles Arts de París i graduada en arquitectura."
            ]
        },
        "fields": {
            "en": [
                "Architect"
            ],
            "es": [
                "Arquitecta"
            ],
            "ca": [
                "Arquitecta"
            ]
        },
        "nationalities": {
            "en": [
                "American"
            ],
            "es": [
                "Norteamericana"
            ],
            "ca": [
                "Nord-americana"
            ]
        },
        "wikipedia": {
            "en": "Julia_Morgan",
            "es": "Julia_Morgan",
            "ca": "Julia_Morgan"
        }
    },
    {
        "name": {
            "en": "Katherine Johnson"
        },
        "pictures": [
            "KatherineJohnson1",
            "KatherineJohnson2",
            "KatherineJohnson3"
        ],
        "bio": {
            "en": "Katherine Johnson was an American mathematician whose calculations of orbital mechanics as a NASA employee were critical to  the success of the first and subsequent U.S. crewed spaceflights. During her 35-year career at NASA and its  predecessor, she earned a reputation for mastering complex manual calculations and helped pioneer the use of  computers to perform the tasks. The space agency noted her \"historical role as one of the first African-American  women to work as a NASA scientist\".",
            "ca": "Katherine Johnson fou una física, científica espacial i matemàtica estatunidenca que va contribuir a l'aeronàutica dels Estats Units  i als programes espacials amb l'aplicació primerenca de les computadores electròniques digitals a la NASA. Coneguda  per la seva precisió en la navegació astronòmica informatitzada, va calcular la trajectòria per al Projecte Mercury  i el vol de l'Apollo 11 de 1969 a la Lluna.",
            "es": "Katherine Johnson fue una física, científica espacial y matemática estadounidense, que contribuyó a la aeronáutica de Estados Unidos  y sus programas espaciales. Sus cálculos de la mecánica orbital como empleada de la NASA fueron fundamentales para el  éxito del primer y posteriores vuelos espaciales tripulados de Estados Unidos. Durante su carrera de 35 años en la NASA y  su predecesor, el Comité Asesor Nacional para la Aeronáutica (NACA por sus siglas en inglés), se ganó la reputación de dominar  los cálculos manuales complejos y contribuyó al uso pionero de computadoras para realizar tareas. La agencia espacial destacó  su \"papel histórico como una de las primeras mujeres afroamericanas en trabajar como científica de la NASA\"."
        },
        "birthYear": {
            "en": "1918"
        },
        "deathYear": {
            "en": "2020"
        },
        "awards": {
            "en": [
                "Presidential Medal of Freedom (2015)",
                "Silver Snoopy award (2016)",
                "NASA Group Achievement Award (2016)",
                "Congressional Gold Medal (2019)"
            ],
            "es": [
                "Medalla Presidencial de la Libertad (2015)",
                "Premio Silver Snoopy (2016)",
                "Premio al Logro del Grupo de la NASA (2016)",
                "Medalla de oro del Congreso (2019)"
            ],
            "ca": [
                "Medalla Presidencial de la Llibertat (2015)",
                "Premi Silver Snoopy (2016)",
                "Premi a l'assoliment del Grup de la NASA (2016)",
                "Medalla d'oro del Congrés (2019)"
            ]
        },
        "achievements": {
            "en": [
                "Calculating trajectories for NASA missions"
            ],
            "es": [
                "Cálculo trayectorias para las misiones de la NASA"
            ],
            "ca": [
                "Càlcul trajectòries per a les missions de la NASA"
            ]
        },
        "fields": {
            "en": [
                "Mathematician"
            ],
            "es": [
                "Matemática"
            ],
            "ca": [
                "Matemàtica"
            ]
        },
        "nationalities": {
            "en": [
                "American"
            ],
            "es": [
                "Norteamericana"
            ],
            "ca": [
                "Nord-americana"
            ]
        },
        "wikipedia": {
            "en": "Katherine_Johnson",
            "es": "Katherine_Johnson",
            "ca": "Katherine_Johnson"
        }
    },
    {
        "name": {
            "en": "Lillian Moller Gilbreth"
        },
        "pictures": [
            "LillianMollerGilbreth1",
            "LillianMollerGilbreth2"
        ],
        "bio": {
            "en": "Lillian Moller Gilbreth was an American psychologist, industrial engineer, consultant, and educator who was an early  pioneer in applying psychology to time-and-motion studies. She was described in the 1940s as \"a genius  in the art of living\". Gilbreth, one of the first female engineers to earn a Ph.D., is considered to be the first industrial/organizational psychologist. She and her husband, Frank Bunker Gilbreth,  were efficiency experts who contributed to the study of industrial engineering, especially in the areas of motion study and human factors.",
            "ca": "Lillian Moller Gilbreth va ser una psicòloga nord-americana, els treballs de la qual es van desenvolupar principalment a l'àrea d'enginyeria industrial. Fou una de les primeres dones enginyeres que realitzà un doctorat, i, possiblement, la primera veritable psicòloga industrial/organitzacional. Ella i el seu espòs, Frank  Búnquer Gilbreth, eren experts d'eficiència que van contribuir a l'estudi d'enginyeria industrial en camps com el de moviment i els factors humans.",
            "es": "Lillian Moller Gilbreth fue una ingeniera y psicóloga estadounidense, cuyos trabajos se desarrollaron principalmente en el área de ingeniería industrial. Fue una de las primeras mujeres ingenieras que obtuvo un  doctorado, y, posiblemente, la primera verdadera psicóloga industrial/organizacional. Ella y su esposo, Frank Bunker Gilbreth, eran expertos en eficiencia y contribuyeron al estudio  de ingeniería industrial en campos como el del movimiento y los factores humanos."
        },
        "birthYear": {
            "en": "1878"
        },
        "deathYear": {
            "en": "1972"
        },
        "awards": {
            "en": [
                "Elected for the National Academy of Engineering (1965)",
                "Hoover medal (1966)"
            ],
            "es": [
                "Elegida para la National Academy of Engineering (1965)",
                "Medalla Hoover (1966)"
            ],
            "ca": [
                "Elegida per a la National Academy of Engineering (1965)",
                "Medalla Hoover (1966)"
            ]
        },
        "achievements": {
            "en": [
                "Seminal contributions to human factors engineering and ergonomics"
            ],
            "es": [
                "Contribuciones fundamentales a la ingeniería y la ergonomía de factores humanos"
            ],
            "ca": [
                "Contribucions fonamentals a l'enginyeria i l'ergonomia de factors humans"
            ]
        },
        "fields": {
            "en": [
                "Industrial engineer",
                "Psychologist"
            ],
            "es": [
                "Ingeniera industrial",
                "Psicóloga"
            ],
            "ca": [
                "Enginyera industrial",
                "Psicòloga"
            ]
        },
        "nationalities": {
            "en": [
                "American"
            ],
            "es": [
                "Norteamericana"
            ],
            "ca": [
                "Nord-americana"
            ]
        },
        "wikipedia": {
            "en": "Lillian_Moller_Gilbreth",
            "es": "Lillian_Moller_Gilbreth",
            "ca": "Lillian_Moller_Gilbreth"
        }
    },
    {
        "name": {
            "en": "Lise Meitner"
        },
        "pictures": [
            "LiseMeitner1",
            "LiseMeitner2"
        ],
        "bio": {
            "en": "Was an Austrian-Swedish physicist who contributed to the discoveries of the element protactinium and nuclear fission.\nShe was part of the team that discovered nuclear fission. Meitner provided the first explanation for nuclear fission of uranium in terms of theoretical physics. His scientific discovery, among other applications, led to reactors for the production of electricity, the nuclear weapons used in World War II and nuclear medicine. Element No. 109, Meitnerium, was named in his honor.\n",
            "es": "Fue una física austriaca-sueca que contribuyó a los descubrimientos del elemento protoactinio y la fisión nuclear.\nFormó parte del equipo que descubrió la fisión nuclear. Meitner proporcionó la primera explicación de la fisión nuclear del uranio en términos de física teórica. Su hallazgo científico, entre otras aplicaciones, dio lugar a reactores para la producción de electricidad, a las armas nucleares empleadas en la Segunda Guerra Mundial y a la medicina nuclear. El elemento n.º 109, meitnerio, fue nombrado en su honor. \n",
            "ca": "Va ser una física austríaca-sueca que va contribuir als descobriments de l'element protoactinio i la fissió nuclear.\nVa formar part de l'equip que va descobrir la fissió nuclear. Meitner va proporcionar la primera explicació de la fissió nuclear de l'urani en termes de física teòrica. La seua troballa científica, entre altres aplicacions, va donar lloc a reactors per a la producció d'electricitat, a les armes nuclears empleades en la Segona Guerra Mundial i a la medicina nuclear. L'element núm. 109, meitnerio, va ser nomenat en el seu honor.\n"
        },
        "birthYear": {
            "en": "1878"
        },
        "deathYear": {
            "en": "1968"
        },
        "awards": {
            "en": [
                "Lieben Prize (1925)",
                "Max Planck Medal (1949)",
                "Otto Hahn Prize (1955)",
                "ForMemRS (1955)",
                "Wilhelm Exner Medal (1960)",
                "Enrico Fermi Award (1966)"
            ],
            "es": [
                "Premio Lieben (1925)",
                "Medalla Max Planck (1949)",
                "Premio Otto Hahn (1955)",
                "ForMemRS (1955)",
                "Medalla Wilhelm Exner (1960)",
                "Premio Enrico Fermi (1966)"
            ],
            "ca": [
                "Premi Lieben (1925)",
                "Medalla Max Planck (1949)",
                "Premi Otto Hahn (1955)",
                "ForMemRS (1955)",
                "Medalla Wilhelm Exner (1960)",
                "Premi Enrico Fermi (1966)"
            ]
        },
        "achievements": {
            "en": [
                "Discoverer of Protactinium",
                "Discoverer of nuclear fission"
            ],
            "es": [
                "Descubridora del Protactinio",
                "Descubridora de la fisión nuclear"
            ],
            "ca": [
                "Descobridora del Protactini",
                "Descobridora de la fissió nuclear"
            ]
        },
        "fields": {
            "en": [
                "Physicist"
            ],
            "es": [
                "Física"
            ],
            "ca": [
                "Física"
            ]
        },
        "nationalities": {
            "en": [
                "Austrian"
            ],
            "es": [
                "Austriaca"
            ],
            "ca": [
                "Austríaca"
            ]
        },
        "wikipedia": {
            "en": "Lise_Meitner",
            "es": "Lise_Meitner",
            "ca": "Lise_Meitner"
        }
    },
    {
        "name": {
            "en": "Lynn Margulis"
        },
        "pictures": [
            "LynnMargulis1",
            "LynnMargulis2"
        ],
        "bio": {
            "en": "Lynn Margulis was a prominent American biologist, considered one of the leading figures in the field of biological evolution, regarding the origin of eukaryotic cells. She received the Darwin-Wallace Medal.\nShe stood out for describing an important milestone in evolution, her theory of the appearance of eukaryotic cells as a consequence of the symbiotic incorporation of various prokaryotic cells (serial endosymbiosis). Later, she also postulated the hypothesis according to which symbiogenesis would be the main source of biological novelty and diversity.",
            "es": "Lynn Margulis fue una destacada bióloga estadounidense, considerada una de las principales figuras en el campo de la evolución biológica, respecto al origen de las células eucariotas.  Recibió la Medalla Darwin-Wallace.\nDestacó por describir un importante hito en la evolución, su teoría sobre la aparición de las células eucariotas como consecuencia de la incorporación simbiótica de diversas células procariotas (endosimbiosis seriada). Posteriormente, también postuló la hipótesis según la cual la simbiogénesis sería la principal fuente de la novedad y diversidad biológica.",
            "ca": "Lynn Margulis va ser una destacada biòloga estatunidenca, considerada una de les principals figures en el camp de l'evolució biològica, respecte a l'origen de les cèl·lules eucariotes. Va rebre la Medalla Darwin-Wallace.\nVa destacar per descriure una important fita en l'evolució, la seua teoria sobre l'aparició de les cèl·lules eucariotes a conseqüència de la incorporació simbiòtica de diverses cèl·lules procariotes (endosimbiosi seriada). Posteriorment, també va postular la hipòtesi segons la qual la simbiogénesis seria la principal font de la novetat i diversitat biològica."
        },
        "birthYear": {
            "en": "1938"
        },
        "deathYear": {
            "en": "2011"
        },
        "awards": {
            "en": [
                "National Medal of Science (1999)",
                "William Procter Prize for Scientific Achievement (1999)",
                "Darwin-Wallace Medal (2008)"
            ],
            "es": [
                "Medalla Nacional de la Ciencia (1999)",
                "Premio William Procter por el Logro Científico (1999)",
                "Medalla Darwin-Wallace (2008)"
            ],
            "ca": [
                "Medalla Nacional de la Ciència (1999)",
                "Premi William Procter ler l'Assoliment Científic (1999)",
                "Medalla Darwin-Wallace (2008)"
            ]
        },
        "achievements": {
            "en": [
                "Discovery of evolution of eukaryitic cells by symbiosis"
            ],
            "es": [
                "Descubrimiento de la evolución de células eucariotas por simbiosis"
            ],
            "ca": [
                "Descobriment de l'evolució de cel·lules eucariotes per simbiosi"
            ]
        },
        "fields": {
            "en": [
                "Biologist"
            ],
            "es": [
                "Bióloga"
            ],
            "ca": [
                "Biòloga"
            ]
        },
        "nationalities": {
            "en": [
                "American",
                "Norteamericana",
                "Nord-americana"
            ]
        },
        "wikipedia": {
            "en": "Lynn_Margulis",
            "es": "Lynn_Margulis",
            "ca": "Lynn_Margulis"
        }
    },
    {
        "name": {
            "en": "Mae Jemison"
        },
        "pictures": [
            "MaeJemison1",
            "MaeJemison2",
            "MaeJemison3"
        ],
        "bio": {
            "en": "Mae Jemison is an American engineer, physician, and former NASA astronaut. She became the first black woman to travel  into space when she served as a mission specialist aboard the Space Shuttle Endeavour. Jemison joined NASA's  astronaut corps in 1987 and was selected to serve for the STS-47 mission, during which she orbited the Earth  for nearly eight days on September 12–20, 1992.",
            "ca": "Mae Jemison és una metgessa americana i astronauta de la NASA. Va ser la primera dona afroamericana que va viatjar a l'espai  quan va anar a orbitar a bord del Transbordador espacial Endeavour el 12 de setembre de 1992.",
            "es": "Mae Jemison es una médica americana y astronauta de la NASA. Fue la primera mujer afroamericana que viajó al espacio cuando fue  a orbitar a bordo del Transbordador espacial Endeavour el 12 de septiembre de 1992."
        },
        "birthYear": {
            "en": "1956"
        },
        "deathYear": {
            "en": ""
        },
        "awards": {
            "en": [
                "NASA Space Flight Medal (2004)",
                "Rachel Carson Award (2005)",
                "Elizabeth Blackwell Medal (2015)"
            ],
            "es": [
                "Medalla de la NASA de Vuelo Espacial (2004)",
                "Rachel Carson Award (2005)",
                "Medalla Elizabeth Blackwell (2015)"
            ],
            "ca": [
                "Medalla de la NASA de Vol espacial (2004)",
                "Rachel Carson Award (2005)",
                "Medalla Elizabeth Blackwell (2015)"
            ]
        },
        "achievements": {
            "en": [
                "First black woman to travel into space"
            ],
            "es": [
                "Primera mujer afroamericana en viajar al espacio"
            ],
            "ca": [
                "Primera dona afroamericana en viatjar al espai"
            ]
        },
        "fields": {
            "en": [
                "Astronaut",
                "Physician",
                "Engineer",
                "Professor"
            ],
            "es": [
                "Astronauta",
                "Médica",
                "Ingeniera",
                "Profesora"
            ],
            "ca": [
                "Astronauta",
                "Mèdica",
                "Enginyera",
                "Professora"
            ]
        },
        "nationalities": {
            "en": [
                "American"
            ],
            "es": [
                "Norteamericana"
            ],
            "ca": [
                "Nord-americana"
            ]
        },
        "wikipedia": {
            "en": "Mae_Jemison",
            "es": "Mae_Jemison",
            "ca": "Mae_Jemison"
        }
    },
    {
        "name": {
            "en": "Margaret Hamilton"
        },
        "pictures": [
            "MargaretHamilton1",
            "MargaretHamilton2",
            "MargaretHamilton3",
            "MargaretHamilton4"
        ],
        "bio": {
            "en": "Margaret Hamilton is an American computer scientist, systems engineer, and business owner. She was director of the Software Engineering Division of the MIT  Instrumentation Laboratory, which developed on-board flight software for NASA's Apollo program. She later founded two software companies—Higher  Order Software in 1976 and Hamilton Technologies in 1986, both in Cambridge, Massachusetts. Hamilton has published more than 130 papers, proceedings  and reports about sixty projects and six major programs. She is one of the people credited with coining the term \"software engineering\".\n",
            "ca": "Margaret Hamilton és informàtica i matemàtica. Va ser directora de la Divisió d'Enginyeria de Programari del Laboratori d'Instrumentació del MIT, on  va desenvolupar programari de navegació \"on-board\" per al Programa Espacial Apol·lo. El 1986, es va convertir en la fundadora i CEO de Hamilton  Technologies, Inc. a Cambridge, Massachusetts. La companyia es va desenvolupar al voltant del Llenguatge Universal de Sistemes basada en el seu paradigma  de \"Desenvolupament Abans del Fet\" (DBTF, de l'anglès Development Before the Fact) per a sistemes de disseny de programari.\n",
            "es": "Margaret Hamilton es informática, matemática e ingeniera de Software. Fue directora de la División de Ingeniería de Software del Laboratorio de Instrumentación  del MIT,​ donde con su equipo desarrolló el software de navegación \"on-board\" para el Programa Espacial Apolo. En 1986, se convirtió en la fundadora y CEO de  Hamilton Technologies, Inc. en Cambridge, Massachusetts. La compañía se desarrolló alrededor del lenguaje universal de sistemas basada en su paradigma  de \"desarrollo antes del hecho\" (DBTF, del inglés Development Before the Fact) para sistemas de diseño de software.\n"
        },
        "birthYear": {
            "en": "1936"
        },
        "deathYear": {
            "en": ""
        },
        "awards": {
            "en": [
                "Augusta Ada Lovelace Award (1986)",
                "NASA Exceptional Space Act Award (2003)",
                "Presidential Medal of Freedom (2016)",
                "The Washington Award (2019)"
            ],
            "es": [
                "Premio Augusta Ada Lovelace (1986)",
                "NASA Exceptional Space Act Award (2003)",
                "Medalla Presidencial de la Libertad (2016)",
                "The Washington Award (2019)"
            ],
            "ca": [
                "Premi Augusta Ada Lovelace (1986)",
                "Medalla Presidencial de la Llibertad (2016)",
                "The Washington Award (2019)",
                "NASA Exceptional Space Act Award (2003)"
            ]
        },
        "achievements": {
            "en": [
                "She developed on-board flight software for NASA's Apollo program"
            ],
            "es": [
                "Desarrollo programa de vuelo a bordo, para el Programa Espacial Apolo"
            ],
            "ca": [
                "Desenvolupament programa vol a bord, per al Programa Espacial Apol·lo"
            ]
        },
        "fields": {
            "en": [
                "Computational Science"
            ],
            "es": [
                "Ciencia Computacional"
            ],
            "ca": [
                "Ciència Computacional"
            ]
        },
        "nationalities": {
            "en": [
                "American"
            ],
            "es": [
                "Norteamericana"
            ],
            "ca": [
                "Nord-americana"
            ]
        },
        "wikipedia": {
            "en": "Margaret_Hamilton_(software_engineer)",
            "es": "Margaret_Hamilton_(científica)",
            "ca": "Margaret_Hamilton"
        }
    },
    {
        "name": {
            "en": "Margarita Salas"
        },
        "pictures": [
            "MargaritaSalas1",
            "MargaritaSalas2"
        ],
        "bio": {
            "en": "Margarita Salas Falgueras was a Spanish scientist, medical researcher, and author in the fields of biochemistry and molecular genetics. Salas' discovery of the  bacterial virus Φ29 DNA polymerase was recognized by the Spanish National Research Council as the highest-grossing patent in Spain. Her  cumulative work, as described by The Local in 2019, \"invented a faster, simpler and more reliable way to replicate trace amounts of DNA  into quantities large enough for full genomic testing.",
            "ca": "Margarita Salas Falgueras va ser un científica espanyola, investigadora mèdica i autora en els camps de la bioquímica i la genètica molecular. El descobriment de Salas del  virus bacterià Φ29 ADN polimerasa va ser reconeguda pel Consell Nacional d'Investigació espanyol com la patent de més alt consum a Espanya. El seu  treball acumulatiu, tal com va descriure The Local el 2019, \"va inventar una forma més ràpida, més senzilla i més fiable de replicar quantitats d'ADN  en quantitats prou grans per a proves genòmiques completes.",
            "es": "Margarita Salas Falgueras fue un científica española, investigadora médica y autora en los campos de la bioquímica y la genética molecular. El descubrimiento de Salas del  virus bacteriano Φ29 ADN polimerasa fue reconocida por el Consejo Nacional de Investigación español como la patente de más alto consumo en España. Su  trabajo acumulativo, tal como describió The Local el 2019, \"inventó una forma más rápida, más sencilla y más fiable de replicar cantidades de ADN  en cantidades basta grandes para pruebas genómicas completas."
        },
        "birthYear": {
            "en": "1938"
        },
        "deathYear": {
            "en": "2019"
        },
        "awards": {
            "en": [
                "México de Ciencia y Tecnología Award (1998)",
                "Echegaray Medal (2016)",
                "European Inventor Award (2019)"
            ],
            "es": [
                "Premio México de Ciencia y Tecnología (1998)",
                "Medalla Echegaray (2016)",
                "European Inventor Award (2019)"
            ],
            "ca": [
                "Premi Mèxic de Ciència i Tecnologia (1998)",
                "Medalla Echegaray (2016)",
                "European Inventor Award (2019)"
            ]
        },
        "achievements": {
            "en": [
                "First scientific woman ever elected to the Royal Spanish Academy.",
                "Studies of molecular genetics and discovery of Φ29 DNA polymerase."
            ],
            "es": [
                "Primera mujer científica que ha sido elegida a la Real Academia Española.",
                "Estudios de genética molecular y descubrimiento de Φ29 ADN polimerasa."
            ],
            "ca": [
                "Primera dona científica que ha estat elegida a la Reial Acadèmia Espanyola.",
                "Estudis de genètica molecular i descobriment de Φ29 ADN polimerasa."
            ]
        },
        "fields": {
            "en": [
                "Biochemist"
            ],
            "es": [
                "Bioquímica"
            ],
            "ca": [
                "Bioquímica"
            ]
        },
        "nationalities": {
            "en": [
                "Spanish"
            ],
            "es": [
                "Española"
            ],
            "ca": [
                "Espanyola"
            ]
        },
        "wikipedia": {
            "en": "Margarita_Salas",
            "es": "Margarita_Salas",
            "ca": "Margarita_Salas"
        }
    },
    {
        "name": {
            "en": "Marguerite Perey"
        },
        "pictures": [
            "MargueritePerey1"
        ],
        "bio": {
            "en": "Marguerite Catherine Perey was a famous French physicist to discover in 1939 the element called francium, the last remaining natural element to complete Dmitri Mendeleev's table of 92 elements. Before, there were several failed attempts to isolate it, since it was suspected of its existence by coherence of the periodic table, she is also known to be the first woman to enter the French Academy of Sciences. She focused her career on researching the physical, chemical and biological properties of different radioactive substances, both natural and man-made.\n",
            "es": "Marguerite Catherine Perey fue una física francesa célebre por descubrir en 1939 el elemento llamado francio, último elemento natural que quedaba para completar la tabla de Dmitri Mendeléiev de 92 elementos. Antes, hubo varios intentos fallados de aislarlo, puesto que se sospechaba de su existencia por coherencia de la tabla periódica, También es conocida por ser la primera mujer en ingresar en la Academia Francesa de las Ciencias. Enfocó su carrera en la investigación de las propiedades físicas, químicas y biológicas de diferentes sustancias radiactivas, tanto naturales como artificiales\n",
            "ca": "Marguerite Catherine Perey fou una física francesa cèlebre per descobrir l'any 1939 l'element anomenat franci, últim element natural que quedava per completar la taula de Dmitri Mendeléiev de 92 elements. Abans, hi va haver diversos intents fallits d'aïllar-lo, ja que es sospitava de la seva existència per coherència de la taula periòdica, També es coneguda per ser la primera dona a ingressar en l'Acadèmia Francesa de les Ciències.  Enfocà la seva carrera en la recerca de les propietats físiques, químiques i biològiques de diferents substàncies radioactives, tant naturals com artificials\n"
        },
        "birthYear": {
            "en": "1909"
        },
        "deathYear": {
            "en": "1975"
        },
        "awards": {
            "en": [
                "International Inventors Hall of Fame (posthumously, 2011)"
            ],
            "es": [
                "International Inventors Hall of Fame (póstumamente, 2011)"
            ],
            "ca": [
                "International Inventors Hall of Fame (pòstumament, 2011)"
            ]
        },
        "achievements": {
            "en": [
                "Discoverer of Francium"
            ],
            "es": [
                "Descubridora del Francio"
            ],
            "ca": [
                "Descobridora del Franci"
            ]
        },
        "fields": {
            "en": [
                "Physicist",
                "Chemist",
                "Radiochemist"
            ],
            "es": [
                "Física",
                "Química",
                "Radioquímica"
            ],
            "ca": [
                "Física",
                "Química",
                "Radioquímica"
            ]
        },
        "nationalities": {
            "en": [
                "French"
            ],
            "es": [
                "Francesa"
            ],
            "ca": [
                "Francesa"
            ]
        },
        "wikipedia": {
            "en": "Marguerite_Perey",
            "es": "Marguerite_Perey",
            "ca": "Marguerite_Perey"
        }
    },
    {
        "name": {
            "en": "Maria Goeppert Mayer"
        },
        "pictures": [
            "MariaGoeppertMayer1",
            "MariaGoeppertMayer2"
        ],
        "bio": {
            "en": "Maria Goeppert Mayer was a German-born American theoretical physicist, and Nobel laureate in Physics for proposing the nuclear shell model of the atomic nucleus. She was the second  woman to win a Nobel Prize in physics, the first being Marie Curie. In 1986, the  Maria Goeppert-Mayer Award for early-career women physicists was established in her honor.",
            "ca": "Maria Goeppert Mayer fou una física nord-americana, d'origen alemany, guardonada amb el Premi Nobel de Física  l'any 1963. Va ser la segona dona a obtenir aquest guardó, seixanta anys després de Marie Curie.",
            "es": "Maria Goeppert Mayer fue una física teórica estadounidense de origen polaco, ganadora del Premio Nobel de Física en  1963 por proponer el modelo de capas nuclear. Fue la segunda mujer galardonada con el Premio Nobel de Física después de Marie Curie."
        },
        "birthYear": {
            "en": "1906"
        },
        "deathYear": {
            "en": "1972"
        },
        "awards": {
            "en": [
                "Nobel Prize in Physics (1963)"
            ],
            "es": [
                "Premio Nobel de Física (1963)"
            ],
            "ca": [
                "Premi Nobel de Física (1963)"
            ]
        },
        "achievements": {
            "en": [
                "Nuclear shell model"
            ],
            "es": [
                "Modelo de capas nuclear"
            ],
            "ca": [
                "Model de capes nuclear"
            ]
        },
        "fields": {
            "en": [
                "Physicist"
            ],
            "es": [
                "Física"
            ],
            "ca": [
                "Física"
            ]
        },
        "nationalities": {
            "en": [
                "German",
                "American"
            ],
            "es": [
                "Alemana",
                "Norteamericana"
            ],
            "ca": [
                "Alemanya",
                "Nord-americana"
            ]
        },
        "wikipedia": {
            "en": "Maria_Goeppert_Mayer",
            "es": "Maria_Goeppert_Mayer",
            "ca": "Maria_Goeppert_Mayer"
        }
    },
    {
        "name": {
            "en": "Maria Reiche"
        },
        "pictures": [
            "MariaReiche1",
            "MariaReiche2"
        ],
        "bio": {
            "en": "Maria Reiche was a German-born Peruvian mathematician, archaeologist, and technical translator. She is known for her research into the Nazca Lines, which  she first saw in 1941 together with American historian Paul Kosok. Known as the \"Lady of the Lines\", Reiche made the documentation, preservation  and public dissemination of the Nazca Lines her life's work.",
            "ca": "Maria Reiche va ser una matemàtica alemanya i arqueòloga, coneguda per la seva investigació de les línies de Nazca al Perú. Va estudiar matemàtiques, geografia i  llengües a la Universitat Tècnica de Dresden.",
            "es": "Maria Reiche fue una arqueóloga y matemática alemana nacionalizada peruana, la mayor estudiosa de las líneas de Nazca, a las que dedicó gran parte de su vida."
        },
        "birthYear": {
            "en": "1903"
        },
        "deathYear": {
            "en": "1998"
        },
        "awards": {
            "en": [
                "Official Cross of the Order of Merit of the Federal Republic of Germany",
                "Grand Cross of the Order The Sun of Peru (1992)",
                "Order of the Palmas Magisteriales (1992)"
            ],
            "es": [
                "Cruz de Oficial de la Orden del Mérito de la República Federal de Alemania",
                "Gran Cruz de la Orden El Sol del Perú (1992)",
                "Orden de las Palmas Magisteriales (1992)"
            ],
            "ca": [
                "Creu d'Oficial de l'Orde al Mèrit de la República Federal Alemanya",
                "Gran Creu de l'Orde El Sol del Perú (1992)",
                "Orde de les Palmes Magisterials (1992)"
            ]
        },
        "achievements": {
            "en": [
                "Study and conservation of Nazca Lines"
            ],
            "es": [
                "Estudio y conservación de las líneas de Nazca"
            ],
            "ca": [
                "Estudi i conservació de les linies de Nazca"
            ]
        },
        "fields": {
            "en": [
                "Archaeologist"
            ],
            "es": [
                "Arqueóloga"
            ],
            "ca": [
                "Arqueòloga"
            ]
        },
        "nationalities": {
            "en": [
                "German",
                "Peruvian"
            ],
            "es": [
                "Alemana",
                "Peruana"
            ],
            "ca": [
                "Alemanya",
                "Peruana"
            ]
        },
        "wikipedia": {
            "en": "Maria_Reiche",
            "es": "Maria_Reiche",
            "ca": "Maria_Reiche"
        }
    },
    {
        "name": {
            "en": "Maria Sibylla Merian"
        },
        "pictures": [
            "MariaSibyllaMerian1",
            "MariaSibyllaMerian2"
        ],
        "bio": {
            "en": "Maria Sibylla Merian is considered one of the most important initiators of modern entomology, thanks to her detailed observations and descriptions, with her own illustrations, of the metamorphosis of butterflies. Currently the species Catasticta sibyllae, a recently described Panama lepidoptera, bears her name in honor of the contributions of Maria Sibylla Merian to Neotropical entomology.\n",
            "es": "Maria Sibylla Merian es considerada como una de las más importantes iniciadoras de la entomología moderna, gracias a sus detalladas observaciones y descripciones, con ilustraciones propias, de la metamorfosis de las mariposas. Actualmente la especie Catasticta sibyllae, lepidóptera de Panamá recientemente descrita, lleva su nombre en honor a los aportes de Maria Sibylla Merian para la entomología neotropical.\n",
            "ca": "Maria Sibylla Merian és considerada com una de les més importants iniciadores de l'entomologia moderna, gràcies a les seues detallades observacions i descripcions, amb il·lustracions pròpies, de la metamorfosi de les papallones. Actualment l'espècie Catasticta sibyllae, lepidòptera de Panamà recentment descrita, porta el seu nom en honor a les aportacions de Maria Sibylla Merian per a l'entomologia neotropical.\n"
        },
        "birthYear": {
            "en": "1647"
        },
        "deathYear": {
            "en": "1717"
        },
        "awards": {
            "en": [
                "Her portrait appeared in the 500 Deutsche Mark note"
            ],
            "es": [
                "Su retrato aparecía en los billetes de 500 marcos alemanes"
            ],
            "ca": [
                "El seu retrat apareixia en els billets de 500 marcs alemanys"
            ]
        },
        "achievements": {
            "en": [
                "Contributions to the field of entomology"
            ],
            "es": [
                "Contribuciones a la entomología"
            ],
            "ca": [
                "Contribucions a l'entomologia"
            ]
        },
        "fields": {
            "en": [
                "Naturalist"
            ],
            "es": [
                "Naturalista"
            ],
            "ca": [
                "Naturalista"
            ]
        },
        "nationalities": {
            "en": [
                "German"
            ],
            "es": [
                "Alemana"
            ],
            "ca": [
                "Alemana"
            ]
        },
        "wikipedia": {
            "en": "Maria_Sibylla_Merian",
            "es": "Maria_Sibylla_Merian",
            "ca": "Maria_Sibylla_Merian"
        }
    },
    {
        "name": {
            "en": "Marie Curie"
        },
        "pictures": [
            "MarieCurie1",
            "MarieCurie2"
        ],
        "bio": {
            "en": "She was a Polish and naturalized-French physicist and chemist who conducted pioneering research on radioactivity. As the first of the Curie family legacy  of five Nobel Prizes, she was the first woman to win a Nobel Prize, the first and the only woman to win the Nobel Prize twice, and the only person to  win the Nobel Prize in two scientific fields. She was the first woman to become a professor at the University of Paris in 1906.\n",
            "ca": "va ser una física i química polonesa, pionera en els primers temps de l'estudi de les radiacions. Va rebre el Premi Nobel de Física el 1903, juntament  amb el seu marit, Pierre Curie, i Henri Becquerel, pels seus descobriments en el camp de la radioactivitat. L'any 1911 va rebre el Premi Nobel de Química per  l'aïllament del radi pur. Va ser la primera a emprar el terme radioactivitat.\n",
            "es": "fue una científica polaca nacionalizada francesa. Pionera en el campo de la radiactividad, fue la primera persona en recibir dos premios Nobel en distintas  especialidades —Física y Química— y la primera mujer en ocupar el puesto de profesora en la Universidad de París. En 1995 fue sepultada con honores en el  Panteón de París por méritos propios.\n"
        },
        "birthYear": {
            "en": "1867"
        },
        "deathYear": {
            "en": "1934"
        },
        "awards": {
            "en": [
                "Nobel Prize in Physics (1903)",
                "Albert Medal (1910)",
                "Nobel Prize in Chemistry (1911)",
                "Willard Gibbs Award (1921)"
            ],
            "es": [
                "Premio Nobel en Física (1903)",
                "Medalla Albert (1910)",
                "Premio Nobel en Química (1911)",
                "Premio Willard Gibbs (1921)"
            ],
            "ca": [
                "Premi Nobel en Física (1903)",
                "Medalla Albert (1910)",
                "Premi Nobel en Química (1911)",
                "Premi Willard Gibbs (1921)"
            ]
        },
        "achievements": {
            "en": [
                "First woman to win a Nobel Prize.",
                "First person to win the Nobel Prize in two different scientific fields.",
                "Reseach on radioactivity"
            ],
            "es": [
                "Primera mujer en ganar un Premio Nobel.",
                "Primera persona en recibir dos Premios Nobel en diferentes especialidades.",
                "Estudi de radiaciones"
            ],
            "ca": [
                "Primera dona en guanyar un Premi Nobel",
                "Primera persona en guanyar dos premis Nobel en diferents especialitats.",
                "Recerca en la radiactivitat"
            ]
        },
        "fields": {
            "en": [
                "Physics",
                "Chemistry"
            ],
            "es": [
                "Física",
                "Química"
            ],
            "ca": [
                "Física",
                "Química"
            ]
        },
        "nationalities": {
            "en": [
                "Polish",
                "French"
            ],
            "es": [
                "Polaca",
                "Francesa"
            ],
            "ca": [
                "Polonesa",
                "Francesa"
            ]
        },
        "wikipedia": {
            "en": "Marie_Curie",
            "es": "Marie_Curie",
            "ca": "Marie_Curie"
        }
    },
    {
        "name": {
            "en": "Marie Sophie Germain"
        },
        "pictures": [
            "MarieSophieGermain1",
            "MarieSophieGermain2"
        ],
        "bio": {
            "en": "She was one of the pioneers of elasticity theory and made important contributions to number theory. One of her most important works was the study of what were later known as Sophie Germain's primes (prime numbers whose double increased by one is also a prime number).\n",
            "es": "Fue una de las pioneras de la teoría de elasticidad e hizo importantes contribuciones a la teoría de números. Uno de sus trabajos más importantes fue el estudio de los que posteriormente fueron conocidos como números primos de Sophie Germain (números primos cuyo doble incrementado en una unidad es también un número primo).\n",
            "ca": "Va ser una de les pioneres de la teoria d'elasticitat i va fer importants contribucions a la teoria de números. Un dels seus treballs més importants va ser l'estudi dels quals posteriorment van ser coneguts com a nombres primers de Sophie Germain (nombres primers el doble incrementat dels quals en una unitat és també un nombre primers).\n"
        },
        "birthYear": {
            "en": "1776"
        },
        "deathYear": {
            "en": "1831"
        },
        "achievements": {
            "en": [
                "Contributions to elasticity (physics)",
                "Contributions to number theory"
            ],
            "es": [
                "Contribuciones a la elasticidad (física)",
                "Contribuciones a la teoría de números"
            ],
            "ca": [
                "Contribucions a l'elasticitat (física)",
                "Contribucions a la teoria de números"
            ]
        },
        "awards": {
            "en": [
                "In 2020 a micro-satellite was launched named in her honor",
                "Primes p such that 2p+1 ara also primes are named after her"
            ],
            "es": [
                "En 2020 se lanzó un microsatélite con su nombre",
                "Los primos p tales que 2p+1 son primos llevan su nombre"
            ],
            "ca": [
                "En 2020 es va llençar un microsatèl·lit amb el seu nom",
                "Els números primers p tals que 2p+1 són primers porten el seu nom"
            ]
        },
        "fields": {
            "en": [
                "Mathematician",
                "Philosopher",
                "Physicist"
            ],
            "es": [
                "Matemática",
                "Filósofa",
                "Física"
            ],
            "ca": [
                "Matemàtica",
                "Filòsofa",
                "Física"
            ]
        },
        "nationalities": {
            "en": [
                "French"
            ],
            "es": [
                "Francesa"
            ],
            "ca": [
                "Francesa"
            ]
        },
        "wikipedia": {
            "en": "Sophie_Germain",
            "es": "Sophie_Germain",
            "ca": "Sophie_Germain"
        }
    },
    {
        "name": {
            "en": "Marie Tharp"
        },
        "pictures": [
            "MarieTharp1"
        ],
        "bio": {
            "en": "Marie Tharp was an American geologist and oceanographic cartographer who, in partnership with Bruce Heezen, created the first scientific map of the  Atlantic Ocean floor. Tharp's work revealed the detailed topography and multi-dimensional geographical landscape of the ocean bottom. Her work  also revealed the presence of a continuous rift valley along the axis of the Mid-Atlantic Ridge, causing a paradigm shift in earth science that  led to acceptance of the theories of plate tectonics and continental drift.",
            "ca": "Marie Tharp fou una geòloga, oceanògrafa i cartògrafa americana que, conjuntament amb Bruce Heezen, va crear el primer mapa científic del sòl oceànic sencer. La  feina de Tharp va revelar la presència de la dorsal mesoatlàntica, fet que va causar un canvi de paradigma en les ciències de la Terra que va portar a  l'acceptació de les teories de la tectònica de plaques i de la deriva dels continents.",
            "es": "Marie Tharp fue una cartógrafa oceanográfica y geóloga estadounidense quien, junto con Bruce Heezen, creó el primer mapa científico de todo el suelo oceánico. La  obra de Tharp puso de manifiesto la existencia de la dorsal mesoatlántica y revolucionó la comprensión científica de la deriva continental."
        },
        "birthYear": {
            "en": "1920"
        },
        "deathYear": {
            "en": "2006"
        },
        "awards": {
            "en": [
                "National Geographic Society’s Hubbard Medal (1978)",
                "Society of Woman Geographers Outstanding Achievement Award (1996)",
                "Woods Holes Oceanographic Institution’s Mary Sears Woman Pioneer in Oceanography Award (1999)",
                "Lamont–Doherty Earth Observatory Heritage Award (2001)"
            ],
            "es": [
                "Medalla Hubbard de la National Geographic Society (1978)",
                "Premio de la Sociedad de Geógrafas Femeninas al Logro Destacado (1996)",
                "Premio Mary Sears Woman Pioneer de la Institución Oceanográfica de Woods Holes (1999)",
                "Premio Patrimonio del Observatorio de la Tierra Lamont-Doherty (2001)"
            ],
            "ca": [
                "Medalla Hubbard de la National Geographic Society (1978)",
                "Premi de la Societat de Geògrafs Femenins a l'Assoliment Destacat (1996)",
                "Premi Mary Sears Woman Pioneer de la Institució Oceanogràfica de Woods Holes (1999)",
                "Premi Patrimoni de l'Observatori de la Terra Lamont-Doherty (2001)"
            ]
        },
        "achievements": {
            "en": [
                "Seafloor topography"
            ],
            "es": [
                "Topografia del fondo marino"
            ],
            "ca": [
                "Topografia del fons marí"
            ]
        },
        "fields": {
            "en": [
                "Geologist",
                "Oceanographer"
            ],
            "es": [
                "Geóloga",
                "Oceanógrafa"
            ],
            "ca": [
                "Geòloga",
                "Oceanògrafa"
            ]
        },
        "nationalities": {
            "en": [
                "American"
            ],
            "es": [
                "Norteamericana"
            ],
            "ca": [
                "Nord-americanca"
            ]
        },
        "wikipedia": {
            "en": "Marie_Tharp",
            "es": "Marie_Tharp",
            "ca": "Marie_Tharp"
        }
    },
    {
        "name": {
            "en": "Marie-Anne Paulze Lavoisier"
        },
        "pictures": [
            "Marie-AnnePaulzeLavoisier1",
            "Marie-AnnePaulzeLavoisier2"
        ],
        "bio": {
            "en": "Marie-Anne Paulze Lavoisier was a French chemist and noblewoman. Madame Lavoisier was the wife of the chemist and nobleman Antoine Lavoisier, and acted as his laboratory companion  and contributed to his work. She played a pivotal role in the translation of several scientific works, and was instrumental to the standardization of the  scientific method.\n",
            "ca": "Marie-Anne Paulze Lavoisier era una química i noble francesa. Madame Lavoisier era l'esposa del químic i noble Antoine Lavoisier, va actuar com a  companya de laboratori,    i va contribuir a la seva feina.  Va jugar un paper fonamental en la traducció de diverses obres científiques, i va ser fonamental per a l'estandardització del   mètode científic.\n",
            "es": "Marie-Anne Paulze Lavoisier fue una química y noble francesa. Madame Lavoisier era la esposa del químico y noble Antoine Lavoisier, actuó como compañera de laboratorio y contribuyó en su  trabajo. Jugó un papel relevante en la traducción de diversas obras científicas, además de ser fundamental para la estandarlización del método cientíco.\n"
        },
        "birthYear": {
            "en": "1758"
        },
        "deathYear": {
            "en": "1836"
        },
        "awards": {
            "en": [],
            "es": [],
            "ca": []
        },
        "achievements": {
            "en": [
                "Book \"Lavoisier's Elementary Treatise on Chemistry\", established chemistry basis."
            ],
            "es": [
                "Libro \"Memorias de Química\", sienta las bases de la química moderna."
            ],
            "ca": [
                "Llibre \"Memòries de Química\", estableix les bases de la química moderna."
            ]
        },
        "fields": {
            "en": [
                "Chemist"
            ],
            "es": [
                "Química"
            ],
            "ca": [
                "Química"
            ]
        },
        "nationalities": {
            "en": [
                "French"
            ],
            "es": [
                "Francesa"
            ],
            "ca": [
                "Francesa"
            ]
        },
        "wikipedia": {
            "en": "Marie-Anne_Paulze_Lavoisier",
            "es": "Marie-Anne_Paulze_Lavoisier",
            "ca": "Marie-Anne_Paulze_Lavoisier"
        }
    },
    {
        "name": {
            "en": "Marion Cameron Gray"
        },
        "pictures": [
            "imagen1"
        ],
        "bio": {
            "en": "Marion Cameron Gray was a Scottish mathematician who discovered a graph with 54 vertices and 81 edges while working at American Telephone & Telegraph. The graph is commonly known as the Gray graph. She discovered an unusual cubic semi-symmetric graph with 54 vertices, representing the 27 points and 27 lines in a 3 × 3 × 3 three-dimensional grid, with an edge for each pair of a point and a line that meet each other. Here, \"cubic\" means that each vertex is the endpoint of three edges, and \"semi-symmetric\" means that every two edges are symmetric to each other but the same is not true for the vertices. This graph is the smallest possible cubic semi-symmetric graph. Thinking it was a theoretical discovery without practical application Gray did not publish her findings. This graph is fundamental in network theory. As well as her own research articles Gray compiled many reviews of publications on mathematical physics and served on the US Government-related committee which produced the Handbook of Mathematical Functions.\n",
            "ca": "Marion Cameron Gray va ser una matemàtica escocesa que va descobrir el graf de 54 vèrtexs i 81 arestes mentre treballava en American Telephone & Telegraph. Aquest graf es coneix comunament com el graf de Gray. Va descobrir un inusual graf semi-simètric cúbic, un graf amb 54 vèrtexs, que representa els 27 punts i 27 línies en una quadrícula tridimensional de 3 × 3 × 3, amb una vora per a cada parell d'un punts i una línia que els uneix entre si. Ací, \"cúbic\" significa que cada vèrtex és el punt final de tres vores, i \"semi-simètric\" significa que cada dues vores són simètrics entre si, però el mateix no és cert per als vèrtexs. Aquest graf és el graf semi-simètric cúbic més xicoteta possible. Pensant que era un descobriment teòric sense aplicació pràctica, Gray no va publicar les seues troballes. Aquest graf és fonamental en teoria de xarxes. A més dels seus propis articles d'investigació, Gray va compilar moltes revisions de publicacions sobre física matemàtica i va formar part del comité relacionat amb el govern dels EUA que va elaborar el Manual de funcions matemàtiques\n",
            "es": "FueMarion Cameron Gray fue una matemática escocesa que descubrió el grafo de 54 vértices y 81 aristas mientras trabajaba en American Telephone & Telegraph. Este grafo se conoce comúnmente como el grafo de Gray. Descubrió un inusual grafo semi-simétrico cúbico, un grafo con 54 vértices, que representa los 27 puntos y 27 líneas en una cuadrícula tridimensional de 3 × 3 × 3, con un borde para cada par de un puntos y una línea que los une entre sí. Aquí, \"cúbico\" significa que cada vértice es el punto final de tres bordes, y \"semi-simétrico\" significa que cada dos bordes son simétricos entre sí, pero lo mismo no es cierto para los vértices. Este grafo es el grafo semi-simétrico cúbico más pequeña posible. Pensando que era un descubrimiento teórico sin aplicación práctica, Gray no publicó sus hallazgos. Este grafo es fundamental en teoría de redes. Además de sus propios artículos de investigación, Gray compiló muchas revisiones de publicaciones sobre física matemática y formó parte del comité relacionado con el gobierno de EE. UU. que elaboró el Manual de funciones matemáticas\n"
        },
        "birthYear": {
            "en": "1902"
        },
        "deathYear": {
            "en": "1979"
        },
        "awards": {
            "en": [
                "She was included in the National Library of Scotland's display \"Celebrating Scottish women of science\""
            ],
            "es": [
                "Fue incluida en la exhibición \"Celebrando las mujeres científicas escocesas\" de la Biblioteca Nacional de Escocia"
            ],
            "ca": [
                "Va ser inclosa en l'exhibició \"Celebrant les dones científiques escoceses\" de la Biblioteca Nacional d'Escòcia"
            ]
        },
        "achievements": {
            "en": [
                "Discorerer of the Gray Graph, a fundamental result in network theory"
            ],
            "es": [
                "Descubridora del Grafo de Gray, un resultado fundamental de la teoría de redes"
            ],
            "ca": [
                "Descobridora del Graf de Gray, un resultat fonamental de la teoria de xarxes"
            ]
        },
        "fields": {
            "en": [
                "Mathematician"
            ],
            "es": [
                "Matemática"
            ],
            "ca": [
                "Matemàtica"
            ]
        },
        "nationalities": {
            "en": [
                "Scottish"
            ],
            "es": [
                "Escocesa"
            ],
            "ca": [
                "Escocesa"
            ]
        },
        "wikipedia": {
            "en": "Marion_Cameron_Gray",
            "es": "Marion_Cameron_Gray",
            "ca": "Marion_Cameron_Gray"
        }
    },
    {
        "name": {
            "en": "Mary Anderson"
        },
        "pictures": [
            "MaryAnderson1"
        ],
        "bio": {
            "en": "Mary Elizabeth Anderson is considered the inventor of the windshield wiper blade. In November 1903 she was granted her first patent for a windshield cleaning device controlled from inside the vehicle. Her device consisted of a lever, installed inside the vehicle, that controlled a rubber blade on the outside of the windshield.\n",
            "es": "Mary Elizabeth Anderson es considerada inventora de l'eixugaparabrisa. Al novembre de 1903 se li va concedir la seua primera patent per a un dispositiu de neteja de parabrisa controlat des de l'interior del vehicle. El dispositiu que va idear consistia en una palanca, instal·lada a l'interior del vehicle, que controlava una làmina de goma resistent en la part exterior del parabrisa.\n",
            "ca": "Mary Elizabeth Anderson és considerada inventora del limpiaparabrisas. En noviembre de 1903 se le concedió su primera patente para un dispositivo de limpieza de parabrisas controlado desde el interior del vehículo. El dispositivo que ideó consistía en una palanca, instalada en el interior del vehículo, que controlaba una lámina de goma resistente en la parte exterior del parabrisas.\n"
        },
        "birthYear": {
            "en": "1866"
        },
        "deathYear": {
            "en": "1953"
        },
        "awards": {
            "en": [
                "International Inventors Hall of Fame (posthumously, 2011)"
            ],
            "es": [
                "International Inventors Hall of Fame (póstumamente, 2011)"
            ],
            "ca": [
                "International Inventors Hall of Fame (pòstumament, 2011)"
            ]
        },
        "achievements": {
            "en": [
                "Inventor of the windshield wiper blade"
            ],
            "es": [
                "Inventora del limpiaparabrisas"
            ],
            "ca": [
                "Inventora del eixugaparabrisa"
            ]
        },
        "fields": {
            "en": [
                "Inventor"
            ],
            "es": [
                "Inventora"
            ],
            "ca": [
                "Inventora"
            ]
        },
        "nationalities": {
            "en": [
                "American"
            ],
            "es": [
                "Norteamericana"
            ],
            "ca": [
                "Nord-americana"
            ]
        },
        "wikipedia": {
            "en": "Mary_Anderson_(inventor)",
            "es": "Mary_Anderson_(inventora)",
            "ca": "Mary_Anderson"
        }
    },
    {
        "name": {
            "en": "Mary Anning"
        },
        "pictures": [
            "MaryAnning1"
        ],
        "bio": {
            "en": "She was an English fossil collector, dealer, and palaeontologist who became known around the world for finds she made in Jurassic marine fossil beds in the cliffs along the English Channel at Lyme Regis in the county of Dorset in Southwest England. Anning's findings contributed to changes in scientific thinking about prehistoric life and the history of the Earth.\n",
            "es": "Fue una coleccionista de fósiles, comerciante y paleontóloga inglesa que se hizo conocida en todo el mundo por los hallazgos que hizo en los lechos de fósiles marinos del Jurásico en los acantilados a lo largo del Canal de la Mancha en Lyme Regis en el condado de Dorset en el suroeste de Inglaterra. Los hallazgos de Anning contribuyeron a cambios en el pensamiento científico sobre la vida prehistórica y la historia de la Tierra.\n",
            "ca": "Va ser una col·leccionista de fòssils, comerciant i paleontòloga anglesa que es va fer coneguda a tot el món per les troballes que va fer en els llits de fòssils marins del Juràsic en els penya-segats al llarg del Canal de la Mànega en Lyme Regis en el comtat de Dorset en el sud-oest d'Anglaterra. Les troballes de Anning van contribuir a canvis en el pensament científic sobre la vida prehistòrica i la història de la Terra.\n"
        },
        "birthYear": {
            "en": "1799"
        },
        "deathYear": {
            "en": "1847"
        },
        "achievements": {
            "en": [
                "Discoverer of the Ichthyosaur and the Plesiosaurus"
            ],
            "es": [
                "Descubridora del Ictiosaurio y el Plesiosauro"
            ],
            "ca": [
                "Descobridora de l'Ictiosauri y el Plesiosauri"
            ]
        },
        "awards": {
            "en": [
                "Added to the Natural History Museum as one of the gallery characters (2005)"
            ],
            "es": [
                "Incluida en la lista de personajes de la galería del Natural History Museum (2005)"
            ],
            "ca": [
                "Inclosa en la llista de personatges de la galeria del Natural History Museum (2005)"
            ]
        },
        "fields": {
            "en": [
                "Paleontologist"
            ],
            "es": [
                "Paleontóloga"
            ],
            "ca": [
                "Paleontòloga"
            ]
        },
        "nationalities": {
            "en": [
                "Brittish"
            ],
            "es": [
                "Británica"
            ],
            "ca": [
                "Britànica"
            ]
        },
        "wikipedia": {
            "en": "Mary_Anning",
            "es": "Mary_Anning",
            "ca": "Mary_Anning"
        }
    },
    {
        "name": {
            "en": "Mary Leakey"
        },
        "pictures": [
            "MaryLeakey1"
        ],
        "bio": {
            "en": "Mary Douglas Leakey was a British paleoanthropologist who discovered the first fossilised Proconsul skull, an extinct ape which is now believed to be ancestral to  humans. She also discovered the robust Zinjanthropus skull at Olduvai Gorge in Tanzania, eastern Africa. For much of her career she worked with her  husband, Louis Leakey, at Olduvai Gorge, where they uncovered fossils of ancient hominines and the earliest hominins, as well as the stone tools produced  by the latter group. Mary Leakey developed a system for classifying the stone tools found at Olduvai. She discovered the Laetoli footprints, and at the  Laetoli site she discovered hominin fossils that were more than 3.75 million years old.\n",
            "ca": "Mary Douglas Leakey va ser una paleoantropòlega britànica que va descobrir el primer crani fossilitzat de Proconsul, un simi extint que actualment es creu que és ancestral  als humans.  També va descobrir el sòlid crani de Zinjanthropus a la gorja d'Olduvai a Tanzània, Àfrica oriental.  Durant gran part de la seva carrera  va treballar amb el seu marit, Louis Leakey, a Olduvai Gorge, on van descobrir fòssils d'hominines antigues i les primeres hominines, així com les eines  de pedra produïdes per aquest últim grup.  Mary Leakey va desenvolupar un sistema per classificar les eines de pedra trobades a Olduvai.  Va descobrir les  petjades de Laetoli, i al jaciment Laetoli va descobrir fòssils d'hominina que tenien més de 3,75 milions d'anys.\n",
            "es": "Mary Douglas Leakey fue una paleoantropóloga británica que descubrió el primer cráneo fosilizado de Proconsul, un simio extinto que actualmente se cree que es ancestral a los  humanos. También descubrió el sólido cráneo de Zinjanthropus a la garganta de Olduvai en Tanzania, África oriental. Durante gran parte de su carrera trabajó  con su marido, Louis Leakey, a Olduvai Gorge, donde descubrieron fósiles de hominines antiguas y las primeras hominines, así como las herramientas de piedra  producidas por este último grupo. Mary Leakey desarrolló un sistema para clasificar las herramientas de piedra encontradas a Olduvai. Descubrió las huellas  de Laetoli, y al yacimiento Laetoli descubrió fósiles de hominina que tenían más de 3,75 millones de años.\n"
        },
        "birthYear": {
            "en": "1913"
        },
        "deathYear": {
            "en": "1996"
        },
        "awards": {
            "en": [
                "Hubbard Medal (1962)",
                "Prestwich Medal (1969)",
                "Fellow of the British Academy (1973)",
                "Elizabeth Blakwell Award (1980)"
            ],
            "es": [
                "Medalla Hubbard (1962)",
                "Medalla Prestwich (1969)",
                "Miembro de la Academia Británica (1973)",
                "Premio Elizabeth Blakwell (1980)"
            ],
            "ca": [
                "Medalla Hubbard (1962)",
                "Medalla Prestwich (1969)",
                "Membre de l'Acadèmia Britànica (1973)",
                "Premi Elizabeth Blakwell (1980)"
            ]
        },
        "achievements": {
            "en": [
                "Discovery Zinjanthropus fossil and Laetoli footprints"
            ],
            "es": [
                "Descubrimiento fósil Zinjanthropus y huellas de Laetoli"
            ],
            "ca": [
                "Descobriment fòssil Zinjanthropus i empremtes de Laetoli"
            ]
        },
        "fields": {
            "en": [
                "Paleoanthropology"
            ],
            "es": [
                "Paleantropología"
            ],
            "ca": [
                "Paleantropologia"
            ]
        },
        "nationalities": {
            "en": [
                "British"
            ],
            "es": [
                "Británica"
            ],
            "ca": [
                "Britànica"
            ]
        },
        "wikipedia": {
            "en": "Mary_Leakey",
            "es": "Mary_Leakey",
            "ca": "Mary_Leakey"
        }
    },
    {
        "name": {
            "en": "Maryam Mirzakhani"
        },
        "pictures": [
            "MaryamMirzakhani1"
        ],
        "bio": {
            "en": "Maryam Mirzakhani was an Iranian mathematician and a professor of mathematics at Stanford University. Her research topics  included Teichmüller theory, hyperbolic geometry, ergodic theory, and symplectic geometry. In 2005, as a result of  her research, she was honored in Popular Science's fourth annual \"Brilliant 10\" in which she was acknowledged as one  of the top 10 young minds who have pushed their fields in innovative directions.",
            "ca": "Maryam Mirzakhani fou una matemàtica iraniana que va viure i va fer recerca als Estats Units.El 2014 va guanyar la prestigiosa Medalla  Fields, la primera dona i la primera persona iraniana a fer-ho. Va treballar en geometria de l'espai i, amb un estil  original, va revolucionar la matemàtica moderna, relacionant geometria i dinàmica.",
            "es": "Maryam Mirzakhani fue una matemática iraní y profesora de matemáticas en la Universidad de Stanford. En 2014 fue galardonada con la Medalla  Fields, siendo la primera mujer en recibir este premio equivalente al Nobel de las matemáticas."
        },
        "birthYear": {
            "en": "1977"
        },
        "deathYear": {
            "en": "2017"
        },
        "awards": {
            "en": [
                "Blumenthal Award (2009)",
                "Satter Prize (2013)",
                "Clay Research Award (2014)",
                "Fields Medal (2014)"
            ],
            "es": [
                "Premio Blumenthal (2009)",
                "Premio Satter (2013)",
                "Premio de investigación Clay (2014)",
                "Medalla Fields (2014)"
            ],
            "ca": [
                "Premi Blumenthal (2009)",
                "Premi Satter (2013)",
                "Premi d'investigació Clay (2014)",
                "Medalla Fields (2014)"
            ]
        },
        "achievements": {
            "en": [
                "Riemann surfaces"
            ],
            "es": [
                "Superficies de Riemann"
            ],
            "ca": [
                "Superfícies de Riemann"
            ]
        },
        "fields": {
            "en": [
                "Mathematician"
            ],
            "es": [
                "Matemática"
            ],
            "ca": [
                "Matemàtica"
            ]
        },
        "nationalities": {
            "en": [
                "Iranian",
                "American"
            ],
            "es": [
                "Iraní",
                "Norteamericana"
            ],
            "ca": [
                "Iraní",
                "Nord-americana"
            ]
        },
        "wikipedia": {
            "en": "Maryam_Mirzakhani",
            "es": "Maryam_Mirzakhani",
            "ca": "Maryam_Mirzakhani"
        }
    },
    {
        "name": {
            "en": "May-Britt Moser"
        },
        "pictures": [
            "May-BrittMoser1",
            "May-BrittMoser2"
        ],
        "bio": {
            "en": "May-Britt Moser is a Norwegian psychologist and neuroscientist, who is a Professor of Psychology and Neuroscience  at the Norwegian University of Science and Technology (NTNU). She and her then-husband, Edvard Moser, shared  half of the 2014 Nobel Prize in Physiology or Medicine, awarded for work concerning the grid cells in the entorhinal cortex, as well as several additional space-representing cell types in the same circuit that make up the positioning system in the brain. Together with Edvard Moser she established the Moser research environment at NTNU, which they lead. Since 2012 she heads the Centre for Neural Computation.",
            "ca": "May-Britt Moser és psicòloga i neurocientífica noruega, professora de Psicologia i Neurociència a la Universitat Noruega de Ciència i Tecnologia (NTNU).  Ella i el seu marit, Edvard Moser, van compartir la meitat del Premi Nobel de Fisiologia o  Medicina de 2014, atorgat pel treball relatiu a les cèl·lules de la xarxa en el còrtex entorinal, així com diversos  tipus addicionals de cèl·lules que representen l'espai en el mateix circuit que formen el sistema de posicionament en el cervell. Juntament amb Edvard Moser va establir l'entorn de recerca Moser a NTNU, que ells lideren.  Des de 2012 dirigeix el Centre de Compatibilitat Neural.",
            "es": "May-Britt Moser es psicóloga y neurocientífica noruega, profesora de Psicología y Neurociencia en la Universidad Noruega de Ciencia y Tecnología (NTNU). Ella y su marido, Edvard Moser, compartieron la mitad del Premio Nobel de Fisiología o Medicina  de 2014, otorgado por el trabajo relativo a las células de la red en el córtex entorinal, así como varios  tipos adicionales de células que representan el espacio en el mismo circuito que forman el sistema de posicionamiento en el cerebro. Junto con Edvard Moser estableció el en torno a investigación Moser a NTNU, que ellos lideran. Desde 2012 dirige el Centro de Compatibilidad Neural."
        },
        "birthYear": {
            "en": "1963"
        },
        "deathYear": {
            "en": ""
        },
        "awards": {
            "en": [
                "Louis-Jeantet Prize for Medicine (2011)",
                "Nobel Prize in Physiology or Medicine (2014)"
            ],
            "es": [
                "Premio Louis-Jeantet de Medicina (2011)",
                "Premio Nobel en Fisiología o Medicina (2014)"
            ],
            "ca": [
                "Premi Louis-Jeantet de Medicina (2011)",
                "Premi Nobel en Fisiologia o Medicina (2014)"
            ]
        },
        "achievements": {
            "en": [
                "Grid cells"
            ],
            "es": [
                "Células grid"
            ],
            "ca": [
                "Cèl·lules grid"
            ]
        },
        "fields": {
            "en": [
                "Neuroscientist"
            ],
            "es": [
                "Neurocientífica"
            ],
            "ca": [
                "Neurocientífica"
            ]
        },
        "nationalities": {
            "en": [
                "Norwegian"
            ],
            "es": [
                "Noruega"
            ],
            "ca": [
                "Noruega"
            ]
        },
        "wikipedia": {
            "en": "May-Britt_Moser",
            "es": "May-Britt_Moser",
            "ca": "May-Britt_Moser"
        }
    },
    {
        "name": {
            "en": "Nettie Stevens"
        },
        "pictures": [
            "NettieStevens1",
            "NettieStevens2"
        ],
        "bio": {
            "en": "Nettie Maria Stevens was an American geneticist who discovered sex chromosomes. In 1905,  soon after the rediscovery of Mendel's paper on genetics in 1900, she  observed that male mealworms produced two kinds of sperm, one with a  large chromosome and one with a small chromosome. When the sperm with the large chromosome fertilized eggs, they produced female offspring, and when the sperm with the small chromosome fertilized eggs, they  produced male offspring. The pair of sex chromosomes that she  studied later became known as the X and Y chromosomes.",
            "ca": "Nettie Maria Stevens va ser una avançada genetista nord-americana. Ella i Edmund B. Wilson  van ser els primers investigadors a descriure les bases cromosòmiques del sexe. Els resultats de les seues investigacions van marcar el  naixement i posterior desenvolupament de la genètica moderna.",
            "es": "Nettie Maria Stevens fue una genetista estadounidense de ascendencia inglesa y sueca. Fue  la primera investigadora en describir las bases cromosómicas que  determinan el sexo. Amplió exitosamente los campos de la embriología y la citogenética."
        },
        "birthYear": {
            "en": "1861"
        },
        "deathYear": {
            "en": "1912"
        },
        "awards": {
            "en": [
                "Ellen Richards prize (1905)"
            ],
            "es": [
                "Premio Ellen Richards (1905)"
            ],
            "ca": [
                "Premi Ellen Richards (1905)"
            ]
        },
        "achievements": {
            "en": [
                "XY sex-determination system"
            ],
            "es": [
                "Sistema XY de determinación del sexo"
            ],
            "ca": [
                "Sistema XY de determinació del sexe"
            ]
        },
        "fields": {
            "en": [
                "Geneticist"
            ],
            "es": [
                "Genetista"
            ],
            "ca": [
                "Genetista"
            ]
        },
        "nationalities": {
            "en": [
                "American"
            ],
            "es": [
                "Norteamericana"
            ],
            "ca": [
                "Nord-americana"
            ]
        },
        "wikipedia": {
            "en": "Nettie_Stevens",
            "es": "Nettie_Stevens",
            "ca": "Nettie_Stevens"
        }
    },
    {
        "name": {
            "en": "Nuria Oliver"
        },
        "pictures": [
            "NuriaOliver1",
            "NuriaOliver2"
        ],
        "bio": {
            "en": "Nuria Oliver is Chief Scientific Adviser at the Vodafone Institute, Chief Data Scientist at DataPop Alliance, an independent director on the board of directors of  Bankia, and Commissioner of the Presidency of Valencia for AI and COVID-19. Previously, she was Director of Data Science Research at Vodafone, Scientific  Director at Telefónica and researcher at Microsoft Research. She holds a PhD from the Media Lab at MIT, and is an IEEE Fellow, ACM Fellow, a member of  the board of ELLIS, and elected permanent member of the Royal Academy of Engineering of Spain. She is one of the most cited female computer scientists in  Spain, with her research having been cited by more than 17,000 publications. She is well known for her work in computational models of human behavior, human  computer-interaction, mobile computing and big data for social good.",
            "ca": "Nuria Oliver és una enginyera en telecomunicacions espanyola, doctora pel Mitjana Lab de l'Institut Tecnològic de Massachusetts (MIT). És consellera independent per a Bankia,  assessora científica del Vodafone Institute, Chief Data Scientist en Data-Pop Alliance, IEEE Fellow​, ACM Fellow i acadèmica numerària de la Reial Acadèmia  d'Enginyeria d'Espanya. És una de les dones investigadores en informàtica més citades a Espanya: els seus articles han sigut citats més de 15.000 vegades. És coneguda  pel seu treball en models computacionals de comportament humà, intel·ligència artificial, interacció persona-màquina, informàtica mòbil i \"big data\" per a ben  social.",
            "es": "Nuria Oliver es una ingeniera en telecomunicaciones española, doctora por el Media Lab del Instituto Tecnológico de Massachusetts (MIT). Es consejera independiente para  Bankia, asesora científica del Vodafone Institute, Chief Data Scientist en Data-Pop Alliance, IEEE Fellow​, ACM Fellow y académica numeraria de la Real Academia  de Ingeniería de España. Es una de las mujeres investigadoras en informática más citadas en España: sus artículos han sido citados más de 15.000 veces. Es conocida  por su trabajo en modelos computacionales de comportamiento humano, inteligencia artificial, interacción persona-máquina, informática móvil y \"big data\" para bien  social."
        },
        "birthYear": {
            "en": "1970"
        },
        "deathYear": {
            "en": ""
        },
        "awards": {
            "en": [
                "IEEE Fellow (2017)",
                "Ángela Ruiz Robles Spanish National Computer Science Award (2016)",
                "Winner of European DatSci & AI 2019 Data Scientist of the Year (2019)",
                "XPrize Challenge on Pandemic Response (2021)"
            ],
            "es": [
                "IEEE Fellow (2017)",
                "Ángela Ruiz Robles Premio Nacional Español de Informática (2016)",
                "Ganadora del European DatSci & AI 2019 Data Scientist of the Year (2019)",
                "XPrize Challenge on Pandemic Response (2021)"
            ],
            "ca": [
                "IEEE Fellow (2017)",
                "Ángela Ruiz Robles Premi Nacional Espanyol d'Informática (2016)",
                "Guanyadora del European DatSci & AI 2019 Data Scientist of the Year (2019)",
                "XPrize Challenge on Pandemic Response (2021)"
            ]
        },
        "achievements": {
            "en": [
                "Human behavior models"
            ],
            "es": [
                "Modelos del comporatamiento humano"
            ],
            "ca": [
                "Models del comportament humà"
            ]
        },
        "fields": {
            "en": [
                "Artificial Intelligence researcher"
            ],
            "es": [
                "Investigadora en Inteligencia artificial"
            ],
            "ca": [
                "Investigadora en Intel·ligència artificial"
            ]
        },
        "nationalities": {
            "en": [
                "Spanish"
            ],
            "es": [
                "Española"
            ],
            "ca": [
                "Espanyola"
            ]
        },
        "wikipedia": {
            "en": "Nuria_Oliver",
            "es": "Nuria_Oliver"
        }
    },
    {
        "name": {
            "en": "Patricia Bath"
        },
        "pictures": [
            "PatriciaBath1"
        ],
        "bio": {
            "en": "Patricia Era Bath was an American ophthalmologist, inventor, humanitarian, and academic. She was the inventor  of laser cataract surgery. Her invention was called Lazerphaco Probe. She also became the first woman member of the Jules Stein Eye Institute, first woman to lead a post-graduate training program in ophthalmology, and first woman elected to the honorary staff of the UCLA Medical Center. Bath was the first African-American person to serve as a resident in ophthalmology at New York University. She was also the first African-American woman to serve on staff as a surgeon at the UCLA Medical Center. Bath was the first African-American woman doctor  to receive a patent for a medical purpose. The holder of five patents,[2] she also founded the non-profit American  Institute for the Prevention of Blindness in Washington, D.C.",
            "ca": "Patricia Era Bath va ser una oftalmòloga, inventora i acadèmica estatunidenca. Va obrir camí per a les dones i els afroamericans en un  cert nombre d'àrees. Abans de Bath, cap dona no havia format part del personal del Jules Stein Eye Institute, ni havia  dirigit un programa de formació de post-grau en oftalmologia, o havia estat elegit empleat d'honor del UCLA Medical Center (un honor conferit a ella després de la seva jubilació). Abans de Bath, cap persona negra havia treballat com a resident e n oftalmologia a la Universitat de Nova York i cap dona negra mai havia format part del personal com a cirurgià al Centre  Mèdic UCLA. Bath va ser la primera metgessa afroamericana en rebre una patent per a un propòsit mèdic. Va ser titular de  quatre patents en total, i va fundar l'American Institute for the Prevention of Blindness (Institut Americà per a la Prevenció  de la Ceguesa) a Washington, DC.",
            "es": "Patricia Era Bath fue una oftalmóloga, inventora y académica estadounidense. Abrió camino para las mujeres y los afroamericanos en cierto número  de áreas. Antes de Bath, ninguna mujer había formado parte del personal de Jules Stein Eye Institute, ni había dirigido un programa de formación de post-grado en oftalmología, o había sido elegido empleada de honor del UCLA Medical Center (un honor  conferido a ella desprendido de su jubilación). Antes de Bath, ninguna persona negra había trabajado como residente en oftalmología  en la Universidad de Nueva York y ninguna mujer negra nunca había formado parte del personal como cirujano en el Centro Médico UCLA.  Bath fue la primera médica afroamericana al recibir una patente para un propósito médico. Fue titular de cuatro patentes en total, y  fundó el American Institute for the Prevention of Blindness (Instituto Americano para la Prevención de la Ceguera) en Washington, DC."
        },
        "birthYear": {
            "en": "1942"
        },
        "deathYear": {
            "en": "2019"
        },
        "awards": {
            "en": [
                "Tubman's Sheila Award (2006)",
                "Silver Innovation Award from Alliance for Aging research (2018)"
            ],
            "es": [
                "Premio Sheila Tubman (2006)",
                "Medalla de plata a la innovación de la investigación \"Alliance for Aging\" (2018)"
            ],
            "ca": [
                "Premi Sheila Tubman (2006)",
                "Medalla de plata a la innovació de la investigació \"Alliance for Aging\" (2018)"
            ]
        },
        "achievements": {
            "en": [
                "Invention of Laserphaco Probe, a medical device that improves on the use of lasers to remove cataracts"
            ],
            "es": [
                "Invención sonda Laserphaco, un dispositivo médico que mejora el uso del láser para eliminar cataratas"
            ],
            "ca": [
                "Invenció sonda Laserphaco, un dispositiu mèdic que millora l'ús del làser per a eliminar catarates"
            ]
        },
        "fields": {
            "en": [
                "Ophthalmologist"
            ],
            "es": [
                "Oftalmóloga"
            ],
            "ca": [
                "Oftalmòloga"
            ]
        },
        "nationalities": {
            "en": [
                "American"
            ],
            "es": [
                "Norteamericana"
            ],
            "ca": [
                "Nord-americana"
            ]
        },
        "wikipedia": {
            "en": "Patricia_Bath",
            "es": "Patricia_Bath",
            "ca": "Patricia_Bath"
        }
    },
    {
        "name": {
            "en": "Rachel Carson"
        },
        "pictures": [
            "RachelCarson1"
        ],
        "bio": {
            "en": "Rachel Louise Carson was an American marine biologist, author, and conservationist whose book Silent Spring and other writings are credited with advancing the global environmental movement.",
            "ca": "Rachel Louise Carson va ser una biòloga marina i ecòloga estatunidenca, els escrits de la  qual van ser precursors del moviment ecologista.",
            "es": "Rachel Louise Carson fue una bióloga marina y conservacionista estadounidense que, a través de la publicación de Primavera silenciosa en 1962 y otros escritos,  contribuyó a la puesta en marcha de la moderna conciencia ambiental."
        },
        "birthYear": {
            "en": "1907"
        },
        "deathYear": {
            "en": "1964"
        },
        "awards": {
            "en": [
                "Presidential Medal of Freedom (posthumous, 1980)"
            ],
            "es": [
                "Medalla Presidencial de la Libertad (póstuma, 1980)"
            ],
            "ca": [
                "Medalla Presidencial de la Llibertat (pòstuma, 1980)"
            ]
        },
        "achievements": {
            "en": [
                "She contributed to the advancement of the environmental awareness"
            ],
            "es": [
                "Contribuyó a la puesta en marcha de la conciencia ambiental"
            ],
            "ca": [
                "Va contribuir a la posada en marxa de la consciència ambiental"
            ]
        },
        "fields": {
            "en": [
                "Marine biologist",
                "Environmentalist"
            ],
            "es": [
                "Bióloga marina",
                "Ambientalista"
            ],
            "ca": [
                "Biòloga marina",
                "Ambientalista"
            ]
        },
        "nationalities": {
            "en": [
                "American"
            ],
            "es": [
                "Norteamericana"
            ],
            "ca": [
                "Nord-americana"
            ]
        },
        "wikipedia": {
            "en": "Rachel_Carson",
            "es": "Rachel_Carson",
            "ca": "Rachel_Carson"
        }
    },
    {
        "name": {
            "en": "Rita Levi-Montalcini"
        },
        "pictures": [
            "RitaLeviMontalcini1",
            "RitaLeviMontalcini2"
        ],
        "bio": {
            "en": "Rita Levi-Montalcini discovered the first known growth factor in the nervous system. His findings have been fundamental for the understanding of the control mechanisms that regulate cell growth He discovered the protein released by nerve cells that attracts the growth of the branches of neighboring neurons. In 1952, she did her most important work: isolating nerve growth factor (NGF) from observations of certain cancerous tissues that cause extremely rapid growth of nerve cells\n",
            "ca": "Rita Levi-Montalcini va descobrir el primer factor de creixement conegut en el sistema nerviós. Les seues troballes han sigut fonamentals per a la comprensió dels mecanismes de control que regulen el creixement de les cèl·lules Va descobrir la proteïna que alliberen les cèl·lules nervioses i que atrau el creixement de les ramificacions de les neurones veïnes. En 1952 va aconseguir el seu resultat més rellevant: va aïllar el «factor de creixement nerviós» (FCN, o NGF, de Neural Growth Factor), de les observacions d'uns certs teixits cancerosos que causen un creixement ràpid de les cèl·lules nervioses.\n",
            "es": "Rita Levi-Montalcini descubrió el primer factor de crecimiento conocido en el sistema nervioso. Sus hallazgos han sido fundamentales para la comprensión de los mecanismos de control que regulan el crecimiento de las células. Descubrió la proteína que liberan las células nerviosas y que atrae el crecimiento de las ramificaciones de las neuronas vecinas. En 1952 logró su resultado más relevante: aisló el «factor de crecimiento nervioso» (FCN, o NGF, de Neural Growth Factor), de las observaciones de ciertos tejidos cancerosos que causan un crecimiento rápido de las células nerviosas.\n"
        },
        "birthYear": {
            "en": "1909"
        },
        "deathYear": {
            "en": "2012"
        },
        "awards": {
            "en": [
                "EMBO Membership (1974)",
                "Louisa Gross Horwitz Prize (1983)",
                "Lasker Award (1986)",
                "Nobel Prize in Physiology or Medicine (1986)",
                "National Medal of Science (1987)",
                "Fellow of the Royal Society (1995)",
                "Honorary degree in biotechnology at University of Milano-Bicocca (2008)"
            ],
            "es": [
                "Membresía del EMBO (1974)",
                "Premio Louisa Gross Horwitz (1983)",
                "Premio Lasker (1986)",
                "Premio Nobel de Fisiología o Medicina (1986)",
                "Medalla Nacional de la Ciencia (1987)",
                "Miembro de la Royal Society (1995)",
                "Grado honorífico en biotecnología en la Universidad de Milán-Bicocca (2008)"
            ],
            "ca": [
                "Membre de l'EMBO (1974)",
                "Premi Louisa Gross Horwitz (1983)",
                "Premi Lasker (1986)",
                "Premi Nobel de Fisiologia o Medicina (1986)",
                "Medalla Nacional de la Ciència (1987)",
                "Membre de la Royal Society (1995)",
                "Grau honorari en biotecnologia en la Universitat de Milà-Bicocca (2008)"
            ]
        },
        "achievements": {
            "en": [
                "She discovered the first known growth factor in the nervous system."
            ],
            "es": [
                "Descubrió el primer factor de crecimiento conocido en el sistema nervioso."
            ],
            "ca": [
                "Va descobrir el primer factor de creixement conegut en el sistema nerviós"
            ]
        },
        "fields": {
            "en": [
                "Neurologist"
            ],
            "es": [
                "Neuróloga"
            ],
            "ca": [
                "Neuròloga"
            ]
        },
        "nationalities": {
            "en": [
                "Italian"
            ],
            "es": [
                "Italiana"
            ],
            "ca": [
                "Italiana"
            ]
        },
        "wikipedia": {
            "en": "Rita_Levi-Montalcini",
            "es": "Rita_Levi-Montalcini",
            "ca": "Rita_Levi-Montalcini"
        }
    },
    {
        "name": {
            "en": "Rosalind Franklin"
        },
        "pictures": [
            "RosalindFranklin1",
            "RosalindFranklin2"
        ],
        "bio": {
            "en": "The work of Rosalind Elsie Franklin with X-ray diffraction images was key in revealing the structure of carbons and graphite, as well as RNA and various viruses, although the greatest significance was his contribution to understanding the structure of DNA, thanks to the image called Photograph 51, which had a profound impact on scientific advances in genetics. Her research on the structure of carbon and viruses was recognized in life.\nHer contributions to the discovery of the structure of DNA were largely recognised posthumously.",
            "ca": "Els treballs de Rosalind Elsie Franklin amb imatges per difracció de raigs X, van ser clau per a revelar l'estructura dels carbons i el grafit, així com de l'ARN i diversos virus, encara que la major transcendència la va tindre la seua aportació per a la comprensió de l'estructura de l'ADN, gràcies a la imatge anomenada Fotografia 51, que va tindre un profund impacte en els avanços científics de la genètica. Les seues investigacions sobre l'estructura del carbó i dels virus van ser reconeguts en vida.\nLes seues contribucions al descobriment de l'estructura de l'ADN van ser reconegudes pòstumament.",
            "es": "Los trabajos de Rosalind Elsie Franklin con imágenes por difracción de rayos X, fueron clave para revelar la estructura de los carbones y el grafito,1 así como del ARN y varios virus, aunque la mayor trascendencia la tuvo su aporte para la comprensión de la estructura del ADN, gracias a la imagen llamada Fotografía 51, que tuvo un profundo impacto en los avances científicos de la genética. Sus investigaciones sobre la estructura del carbón y de los virus fueron reconocidos en vida.\\nSus contribuciones al descubrimiento de la estructura del ADN fueron reconocidas póstumamente."
        },
        "birthYear": {
            "en": "1920"
        },
        "deathYear": {
            "en": "1958"
        },
        "awards": {
            "en": [
                "Louisa Gross Horwitz Prize (posthumous, 2008)"
            ],
            "es": [
                "Premio Louisa Gross Horwitz (póstumo, 2008)"
            ],
            "ca": [
                "Premi Louisa Gross Horwitz (pòstum, 2008)"
            ]
        },
        "achievements": {
            "en": [
                "Discovery of the structure of DNA"
            ],
            "es": [
                "Descubrimiento de la estructura del ADN"
            ],
            "ca": [
                "Descobriment de l'estructura de l'ADN"
            ]
        },
        "fields": {
            "en": [
                "Chemist",
                "Chrystallographer"
            ],
            "es": [
                "Química",
                "Cristalógrafa"
            ],
            "ca": [
                "Química",
                "Cristalógrafa"
            ]
        },
        "nationalities": {
            "en": [
                "Brittish"
            ],
            "es": [
                "Británica"
            ],
            "ca": [
                "Britànica"
            ]
        },
        "wikipedia": {
            "en": "Rosalind_Franklin",
            "es": "Rosalind_Franklin",
            "ca": "Rosalind_Franklin"
        }
    },
    {
        "name": {
            "en": "Rosalyn Sussman Yalow"
        },
        "pictures": [
            "RosalynYalow1",
            "RosalynYalow2"
        ],
        "bio": {
            "en": "Rosalyn Sussman Yalow was an American medical physicist, and a co-winner of the 1977 Nobel Prize in Physiology or Medicine  (together with Roger Guillemin and Andrew Schally) for development of the radioimmunoassay technique. She  was the second woman (after Gerty Cori), and the first American-born woman, to be awarded the Nobel Prize in Physiology or Medicine.",
            "ca": "Rosalyn Sussman Yalow va ser una física estatunidenca. Va cursar estudis de física en la Universitat d'Illinois. Dedicada a la investigació d'hormones a l'hospital  de veterans del Bronx (Nova York), va ser guardonada amb el Premi Nobel en Fisiologia i Medicina en 1977, compartit amb el polonés Andrew V. Schally  i el francés Roger Guillemin, pels seus progressos en el terreny de les hormones pèptids del radioimmunoassaig. En 1976 va ser la primera dona a qui  se li va atorgar el Premi Albert Lasker.",
            "es": "Rosalyn Sussman Yalow fue una física estadounidense. Cursó estudios de física en la Universidad de Illinois. Dedicada a la investigación de hormonas en el  hospital de veteranos del Bronx (Nueva York), fue galardonada con el Premio Nobel en Fisiología y Medicina en 1977, compartido con el  polaco Andrew V. Schally y el francés Roger Guillemin, por sus progresos en el terreno de las hormonas péptidos del radioinmunoensayo. En  1976 fue la primera mujer a quien se le otorgó el Premio Albert Lasker."
        },
        "birthYear": {
            "en": "1921"
        },
        "deathYear": {
            "en": "2011"
        },
        "awards": {
            "en": [
                "Dickson Prize (1972)",
                "AMA Scientific Achievement Award (1975)",
                "Albert Lasker Award for Basic Medical Research (1976)",
                "Nobel Prize in Physiology or Medicine (1977)"
            ],
            "es": [
                "Premio Dickson (1972)",
                "Premio al logro científico de la AMA (1975)",
                "Premio Albert Lasker de Investigación Médica Básica (1976)",
                "Premio Nobel de Fisiología o Medicina (1977)"
            ],
            "ca": [
                "Premi Dickson (1972)",
                "Premi a l'assoliment científic de l'AMA (1975)",
                "Premi Albert Lasker d'Investigació Mèdica Bàsica (1976)",
                "Premi Nobel de Fisiologia o Medicina (1977)"
            ]
        },
        "achievements": {
            "en": [
                "Radioimmunoassay"
            ],
            "es": [
                "Radioinmunoensayo"
            ],
            "ca": [
                "Radioimmunoassaig"
            ]
        },
        "fields": {
            "en": [
                "Medical physicist"
            ],
            "es": [
                "Física médica"
            ],
            "ca": [
                "Física mèdica"
            ]
        },
        "nationalities": {
            "en": [
                "American"
            ],
            "es": [
                "Norteamericana"
            ],
            "ca": [
                "Nord-americana"
            ]
        },
        "wikipedia": {
            "en": "Rosalyn_Sussman_Yalow",
            "es": "Rosalyn_Sussman_Yalow",
            "ca": "Rosalyn_Sussman_Yalow"
        }
    },
    {
        "name": {
            "en": "Stephanie Kwolek"
        },
        "pictures": [
            "StephanieKwolek1",
            "StephanieKwolek2"
        ],
        "bio": {
            "en": "Stephanie Louise Kwolek discovered the first of a family of synthetic fibers of exceptional strength and stiffness: poly-paraphenylene terephthalamide, known as Kevlar®, a high-strength yellow fiber, which can be up to five times stronger than steel and is currently used in the manufacture of bullet-proof vests. Received its patent in 1971\n",
            "ca": "Stephanie Louise Kwolek va descobrir la primera d'una família de fibres sintètiques d'excepcional resistència i rigidesa poliparafenileno tereftalamida conegut com Kevlar®, una fibra d'alta resistència de color groc, que pot ser fins a cinc vegades més resistent que l'acer i que en l'actualitat és utilitzada en l'elaboració d’armilles antibales\n",
            "es": "Stephanie Louise Kwolek descubrió la primera de una familia de fibras sintéticas de excepcional resistencia y rigidez poliparafenileno tereftalamida conocido como Kevlar®, una fibra de alta resistencia de color amarillo, que puede ser hasta cinco veces más resistente que el acero y que en la actualidad es utilizada en la elaboración de chalecos antibalas\n"
        },
        "birthYear": {
            "en": "1923"
        },
        "deathYear": {
            "en": "2014"
        },
        "awards": {
            "en": [
                "American Innovator Award",
                "National Medal of Technology (1996)"
            ],
            "es": [
                "American Innovator Award",
                "National Medal of Technology (1996)"
            ],
            "ca": [
                "American Innovator Award",
                "National Medal of Technology (1996)"
            ]
        },
        "achievements": {
            "en": [
                "Kevlar"
            ],
            "es": [
                "Kevlar"
            ],
            "ca": [
                "Kevlar"
            ]
        },
        "fields": {
            "en": [
                "Chemist"
            ],
            "es": [
                "Química"
            ],
            "ca": [
                "Química"
            ]
        },
        "nationalities": {
            "en": [
                "American"
            ],
            "es": [
                "estadounidense"
            ],
            "ca": [
                "estadounidense"
            ]
        },
        "wikipedia": {
            "en": "Stephanie_Kwolek",
            "es": "Stephanie_Kwolek",
            "ca": "Stephanie_Kwolek"
        }
    },
    {
        "name": {
            "en": "Sylvia Earle"
        },
        "pictures": [
            "SylviaEarle1",
            "SylviaEarle2"
        ],
        "bio": {
            "en": "Sylvia Alice Earle is an American marine biologist, explorer, author, and lecturer. She has been a National Geographic explorer-in-residence since 1998. Earle was the first  female chief scientist of the U.S. National Oceanic and Atmospheric Administration, and was named by Time Magazine as its first Hero for the Planet in  1998. She is also part of the group Ocean Elders, which is dedicated to protecting the ocean and its wildlife.\n",
            "ca": "Sylvia Alice Earle és biòloga marina, exploradora, autora i professora. Ha estat exploradora resident de National Geographic des de 1998. Earle va ser la primera científica cap de l'Administració Oceànica i Atmosfèrica Nacional dels Estats Units, i va ser nomenada per la revista Time com la seua primera heroïna per al planeta, l'any 1998. També forma part del grup Ocean Elders, que està dedicat a protegir l'oceà i la seva vida silvestre.\n",
            "es": "Sylvia Alice Earle es bióloga marina, exploradora, autora y profesora. Ha sido exploradora residente de National Geographic desde 1998. Earle fue la primera científica directora de la Administración Oceánica y Atmosférica Nacional de los Estados Unidos, y fue nombrada por la revista Time como la suya primera heroína para el planeta, en 1998. También forma parte del grupo Ocean Elders, que está dedicado a proteger el océano y su vida silvestre.\n"
        },
        "birthYear": {
            "en": "1935"
        },
        "deathYear": {
            "en": ""
        },
        "awards": {
            "en": [
                "TED Prize (2009)",
                "National Women's Hall of Fame (2018)",
                "Princess of Asturias Awards (2018)"
            ],
            "es": [
                "Premio TED (2009)",
                "National Women's Hall of Fame (2018)",
                "Premio pricesa de Asturias (2018)"
            ],
            "ca": [
                "Premi TED (2009)",
                "National Women's Hall of Fame (2018)",
                "Premi princessa d'Asturies (2018)"
            ]
        },
        "achievements": {
            "en": [
                "First female chief scientist of the U.S. National Oceanic and Atmospheric Administration"
            ],
            "es": [
                "Primera mujer directora del U.S. National Oceanic and Atmospheric Administration."
            ],
            "ca": [
                "Primera dona directora del U.S. National Oceanic and Atmospheric Administration"
            ]
        },
        "fields": {
            "en": [
                "Oceanographer"
            ],
            "es": [
                "Oceanógrafa"
            ],
            "ca": [
                "Oceanògrafa"
            ]
        },
        "nationalities": {
            "en": [
                "American"
            ],
            "es": [
                "Norteamericana"
            ],
            "ca": [
                "Nord-americana"
            ]
        },
        "wikipedia": {
            "en": "Sylvia_Earle",
            "es": "Sylvia_Earle",
            "ca": "Sylvia_Earle"
        }
    },
    {
        "name": {
            "en": "Valerie Thomas"
        },
        "pictures": [
            "ValerieThomas1",
            "ValerieThomas2"
        ],
        "bio": {
            "en": "Valerie L. Thomas is an American scientist and inventor. She invented the illusion transmitter, for which she received a patent in 1980. She was responsible for developing  the digital media formats image processing systems used in the early years of the Landsat program.\n",
            "ca": "Valerie L. Thomas és una científica americana i inventora. Va inventar el \"Illusion Transmitter\", pel qual va rebre una patent l'any 1980. Valerie també va assistir a una  escola femenina, on no la van animar a seguir cap curs de matemàtiques o ciències.\n",
            "es": "Valerie L. Thomas es una científica e inventora estadounidense. Inventó el transmisor de ilusión, por el que recibió una patente en 1980.1​ Fue responsable del desarrollo de los  sistemas de procesamiento de imágenes de formatos de medios digitales utilizados en los primeros años del programa Landsat.\n"
        },
        "birthYear": {
            "en": "1943"
        },
        "deathYear": {
            "en": ""
        },
        "awards": {
            "en": [
                "Goddard Space Flight Center Award of Merit"
            ],
            "es": [
                "Premio al Mérito del Centro de Vuelo Espacial Goddard"
            ],
            "ca": [
                "Premi al Mèrit del Centre de Vol Espacial Goddard"
            ]
        },
        "achievements": {
            "en": [
                "Inventor of the Illusion Transmitter"
            ],
            "es": [
                "Inventora del \"Illusion Transmitter\""
            ],
            "ca": [
                "Inventora del \"Illusion Transmitter\""
            ]
        },
        "fields": {
            "en": [
                "Inventor",
                "Physics"
            ],
            "es": [
                "Inventora",
                "Física"
            ],
            "ca": [
                "Inventora",
                "Física"
            ]
        },
        "nationalities": {
            "en": [
                "American"
            ],
            "es": [
                "Norteamericana"
            ],
            "ca": [
                "Nord-americana"
            ]
        },
        "wikipedia": {
            "en": "Valerie_Thomas",
            "es": "Valerie_Thomas",
            "ca": "Valerie_Thomas"
        }
    },
    {
        "name": {
            "en": "Virginia Apgar"
        },
        "pictures": [
            "VirginiaApgar1",
            "VirginiaApgar2",
            "VirginiaApgar3"
        ],
        "bio": {
            "en": "Virginia Apgar was an American doctor who specialized in anesthesia applied to obstetrics and pediatrics. Known as the inventor of the Apgar Score, a way to quickly assess the health of a newborn child immediately after birth in order to combat infant mortality. She was a leader in the fields of anesthesiology and teratology, and introduced obstetrical considerations to the established field of neonatology\n",
            "ca": "Virginia Apgar va ser una metgessa estatunidenca que es va especialitzar en anestèsia aplicada a l'obstetrícia i pediatria. És coneguda per haver ideat el test d'Apgar, una prova per avaluar de manera senzilla i ràpida la salut dels nounats immediatament després del part i prevenir així la mortalitat neonatal. Fou líder en el camp de l'anestesiologia i la teratologia, i va introduir consideracions obstètriques al camp de la neonatologia\n",
            "es": "Virginia Apgar fue una médica estadounidense que se especializó en anestesia aplicada a la obstetricia y pediatría. Es conocida por haber ideado el test de Apgar, una prueba para evaluar de manera sencilla y rápida la salud de los neonatos inmediatamente después del parto y prevenir así la mortalidad neonatal. Fue líder en el campo de la anestesiología y la teratología, e introdujo consideraciones obstétricas en el campo de la neonatología\n"
        },
        "birthYear": {
            "en": "1909"
        },
        "deathYear": {
            "en": "1974"
        },
        "awards": {
            "en": [
                "Elizabeth Blackwell Award, from the American Women's Medical Association (1966)",
                "Ralph M. Waters Award, American Society of Anesthesiologists (1966)"
            ],
            "es": [
                "Premio Elizabeth Blackwell de la Asociación Médica de las Mujeres de Norteamérica (1966)",
                "Premio Ralph M. Waters de la Sociedad Norteamericana de Anestesiólogos (1966)"
            ],
            "ca": [
                "Premi Elizabeth Blackwell, de l'Associació Mèdica Americana de Dones (1966)",
                "Premi Ralph M. Waters, Societat Americana d'Anestesiòlegs (1966)"
            ]
        },
        "achievements": {
            "en": [
                "Test de Apgar"
            ],
            "es": [
                "Test de Apgar"
            ],
            "ca": [
                "Test de Apgar"
            ]
        },
        "fields": {
            "en": [
                "Anesthesiologist"
            ],
            "es": [
                "Anestesióloga"
            ],
            "ca": [
                "Anestesiòloga"
            ]
        },
        "nationalities": {
            "en": [
                "American"
            ],
            "es": [
                "Estadounidense"
            ],
            "ca": [
                "Estadounidenca"
            ]
        },
        "wikipedia": {
            "en": "Virginia_Apgar",
            "es": "Virginia_Apgar",
            "ca": "Virginia_Apgar"
        }
    },
    {
        "name": {
            "en": "Zaha Hadid"
        },
        "pictures": [
            "ZahaHadid1"
        ],
        "bio": {
            "en": "Zaha Mohammad Hadid was a British Iraqi architect, artist and designer, recognised as a major figure in architecture of the late 20th and early 21st centuries. Born in  Baghdad, Iraq, Hadid studied mathematics as an undergraduate and then enrolled at the Architectural Association School of Architecture in 1972. In search  of an alternative system to traditional architectural drawing, and influenced by Suprematism and the Russian avant-garde, Hadid adopted painting as a design  tool and abstraction as an investigative principle to \"reinvestigate the aborted and untested experiments of Modernism [...] to unveil new fields of building.\n",
            "ca": "Zaha Mohammad Hadid va ser arquitecta, artista i dissenyadora iraquiana britànica, reconeguda com una figura important en l'arquitectura de finals del segle XX i principis del XXI. Nascuda a   Bagdad, Iraq, Hadid va estudiar matemàtiques com a estudiant i després es va matricular a l'Escola d'Arquitectura de l'Associació Arquitectònica el 1972. A la cerca   d'un sistema alternatiu al dibuix arquitectònic tradicional, i influenciada pel suprematisme i l'avantguarda russa, Hadid va adoptar la pintura com a disseny.   L'eina i l'abstracció com a principi d'investigació per \"reinvertir els experiments avortats i no provats del modernisme  [...] per revelar nous camps de construcció.\n",
            "es": "Zaha Mohammad Hadid fue arquitecta, artista y diseñadora iraquí británica, reconocida como una figura importante en la arquitectura de finales del siglo XX y principios del XXI. Nacida en Bagdad, Irak, Hadid estudió matemáticas como estudiante y después se matriculó en la Escuela de Arquitectura de la Asociación Arquitectónica el 1972. En la busca  de un sistema alternativo al dibujo arquitectónico tradicional, e influenciada por el suprematismo y la vanguardia rusa, Hadid adoptó la pintura como diseño. La  herramienta y la abstracción como principio de investigación para \"reinvertir los experimentos abortados y no probados del modernismo [...]para revelar nuevos campos  de construcción.\n"
        },
        "birthYear": {
            "en": "1950"
        },
        "deathYear": {
            "en": "2016"
        },
        "awards": {
            "en": [
                "Mies van der Rohe Award (2003)",
                "Pritzker Architecture Prize (2004)",
                "Praemium Imperiale (2009)",
                "Stirling Prize (2010, 2011)",
                "Royal Gold Medal from the Royal Institute of British Architects (2016)"
            ],
            "es": [
                "Premio Mies van der Rohe (2003)",
                "Premio de Arquitectura Pritzker (2004)",
                "Praemium Imperiale (2009)",
                "Premio Stirling (2010, 2011)",
                "Medala Real de Oro del Royal Institute of British Architects (2016)"
            ],
            "ca": [
                "Premi Mies van der Rohe (2003)",
                "Premi de Arquitectura Pritzker (2004)",
                "Praemium Imperiale (2009)",
                "Premi Stirling (2010, 2011)",
                "Medala Real d'Or del Royal Institute of British Architects (2016)"
            ]
        },
        "achievements": {
            "en": [
                "First woman to receive the Pritzker Architecture Prize."
            ],
            "es": [
                "Primera mujer en ganar el premio Pritzker Architecture."
            ],
            "ca": [
                "Primera dona en guanyar el premi Pritzker Architecture."
            ]
        },
        "fields": {
            "en": [
                "Architect"
            ],
            "es": [
                "Arquitecta"
            ],
            "ca": [
                "Arquitecta"
            ]
        },
        "nationalities": {
            "en": [
                "British",
                "Iraqi"
            ],
            "es": [
                "Británica",
                "Iraquí"
            ],
            "ca": [
                "Britànica",
                "Iraquí"
            ]
        },
        "wikipedia": {
            "en": "Zaha_Hadid",
            "es": "Zaha_Hadid",
            "ca": "Zaha_Hadid"
        }
    },
    {
        "name": {
            "en": "Ángela Ruíz"
        },
        "pictures": [
            "AngelaRuizRobles1"
        ],
        "bio": {
            "en": "Ángela Ruíz Robles was a Spanish teacher, writer, pioneer and inventor of the mechanical precursor to the electronic book. In 1949, Ruiz was awarded Spanish  patent 190,698 for the \"Mechanical Encyclopedia\". Ruiz Robles wanted to lighten the weight of the books carried by her students, so she devised  a device consisting of a series of text and illustrations on reels, all under a sheet of magnifying glass with a light for reading in the dark, and was to incorporate spoken descriptions of each topic. Her device was never put into production but a prototype is in display at the National Museum of  Science and Technology in A Coruña.",
            "ca": "Ángela Ruíz Robles va ser professora, escriptora, pionera i inventora del precursor mecànic del llibre electrònic. El 1949, Ruiz va ser guardonat amb la patent espanyola 190.698 per  l'\"Enciclopèdia Mecànica\". Ruiz Robles volia alleugerir el pes dels llibres que portaven els seus estudiants, per la qual cosa va idear un dispositiu que consistia  en una sèrie de text i il·lustracions en reels, tot sota una lupa de vidre amb llum per llegir en la foscor, i que incorporaria descripcions parlades de cada  tema. El seu dispositiu mai va ser posat en producció, però un prototip està exposat al Museu Nacional de Ciència i Tecnologia de la Corunya.",
            "es": "Ángela Ruíz Robles fue profesora, escritora, pionera e inventora del precursor mecánico del libro electrónico. El 1949, Ruiz fue galardonado con la patente española 190.698 por  la \"Enciclopedia Mecánica\". Ruiz Robles quería aligerar el peso de los libros que llevaban sus estudiantes, por lo cual ideó un dispositivo que consistía en una  serie de texto e ilustraciones en reels, todo bajo una lupa de vidrio con luz para leer en la oscuridad, y que incorporaría descripciones habladas de cada  tema. Su dispositivo nunca fue puesto en producción, pero un prototipo está expuesto al Museo Nacional de Ciencia y Tecnología de la Coruña."
        },
        "birthYear": {
            "en": "1895"
        },
        "deathYear": {
            "en": "1975"
        },
        "awards": {
            "en": [
                "Orden de Alfonso X el Sabio (1947)"
            ],
            "es": [
                "Orden de Alfonso X el Sabio (1947)"
            ],
            "ca": [
                "Ordre d'Alfons X el Savi (1947)"
            ]
        },
        "achievements": {
            "en": [
                "Precursor of the e-book"
            ],
            "es": [
                "Precursora del e-book"
            ],
            "ca": [
                "Precursora del e-book"
            ]
        },
        "fields": {
            "en": [
                "Educator",
                "Technologist"
            ],
            "es": [
                "Educadora",
                "Tecnóloga"
            ],
            "ca": [
                "Educadora",
                "Tecnòloga"
            ]
        },
        "nationalities": {
            "en": [
                "Spanish"
            ],
            "es": [
                "Española"
            ],
            "ca": [
                "Espanyola"
            ]
        },
        "wikipedia": {
            "en": "Angela_Ruiz_Robles",
            "es": "Ángela_Ruiz_Robles",
            "ca": "Ángela_Ruiz_Robles"
        }
    }
]
